{
  "eos": 0, 
  "UNK": 1, 
  "the": 2, 
  "of": 3, 
  ",": 4, 
  ".": 5, 
  "and": 6, 
  "to": 7, 
  "in": 8, 
  "a": 9, 
  "for": 10, 
  "@-@": 11, 
  "on": 12, 
  "that": 13, 
  ")": 14, 
  "(": 15, 
  "is": 16, 
  "with": 17, 
  "by": 18, 
  "as": 19, 
  "be": 20, 
  "/": 21, 
  "it": 22, 
  "was": 23, 
  "at": 24, 
  "are": 25, 
  "&quot;": 26, 
  "its": 27, 
  "&apos;s": 28, 
  ":": 29, 
  ";": 30, 
  "from": 31, 
  "or": 32, 
  "this": 33, 
  "an": 34, 
  "United": 35, 
  "have": 36, 
  "not": 37, 
  "I": 38, 
  "has": 39, 
  "their": 40, 
  "Nations": 41, 
  "which": 42, 
  "all": 43, 
  "you": 44, 
  "will": 45, 
  "Committee": 46, 
  "also": 47, 
  "had": 48, 
  "been": 49, 
  "General": 50, 
  "were": 51, 
  "international": 52, 
  "he": 53, 
  "other": 54, 
  "States": 55, 
  "we": 56, 
  "should": 57, 
  "development": 58, 
  "would": 59, 
  "they": 60, 
  "countries": 61, 
  "his": 62, 
  "report": 63, 
  "rights": 64, 
  "but": 65, 
  "such": 66, 
  "-": 67, 
  "Council": 68, 
  "one": 69, 
  "under": 70, 
  "can": 71, 
  "more": 72, 
  "women": 73, 
  "work": 74, 
  "1": 75, 
  "human": 76, 
  "there": 77, 
  "including": 78, 
  "information": 79, 
  "support": 80, 
  "resolution": 81, 
  "national": 82, 
  "into": 83, 
  "State": 84, 
  "out": 85, 
  "up": 86, 
  "these": 87, 
  "made": 88, 
  "new": 89, 
  "?": 90, 
  "Assembly": 91, 
  "if": 92, 
  "2": 93, 
  "implementation": 94, 
  "no": 95, 
  "through": 96, 
  "time": 97, 
  "some": 98, 
  "those": 99, 
  "session": 100, 
  "system": 101, 
  "between": 102, 
  "Government": 103, 
  "well": 104, 
  "activities": 105, 
  "any": 106, 
  "people": 107, 
  "Secretary": 108, 
  "so": 109, 
  "against": 110, 
  "Convention": 111, 
  "who": 112, 
  "may": 113, 
  "Commission": 114, 
  "3": 115, 
  "country": 116, 
  "about": 117, 
  "per": 118, 
  "my": 119, 
  "two": 120, 
  "when": 121, 
  "A": 122, 
  "law": 123, 
  "our": 124, 
  "your": 125, 
  "than": 126, 
  "could": 127, 
  "meeting": 128, 
  "only": 129, 
  "security": 130, 
  "measures": 131, 
  "article": 132, 
  "them": 133, 
  "economic": 134, 
  "use": 135, 
  "do": 136, 
  "her": 137, 
  "children": 138, 
  "first": 139, 
  "cooperation": 140, 
  "number": 141, 
  "International": 142, 
  "during": 143, 
  "programme": 144, 
  "she": 145, 
  "efforts": 146, 
  "organizations": 147, 
  "$": 148, 
  "said": 149, 
  "resources": 150, 
  "level": 151, 
  "draft": 152, 
  "Conference": 153, 
  "need": 154, 
  "over": 155, 
  "Mr.": 156, 
  "financial": 157, 
  "process": 158, 
  "&apos;": 159, 
  "non": 160, 
  "shall": 161, 
  "right": 162, 
  "4": 163, 
  "what": 164, 
  "take": 165, 
  "regional": 166, 
  "cent": 167, 
  "must": 168, 
  "year": 169, 
  "provide": 170, 
  "further": 171, 
  "social": 172, 
  "order": 173, 
  "5": 174, 
  "years": 175, 
  "most": 176, 
  "many": 177, 
  "services": 178, 
  "issues": 179, 
  "public": 180, 
  "ensure": 181, 
  "Development": 182, 
  "management": 183, 
  "Republic": 184, 
  "members": 185, 
  "assistance": 186, 
  "&apos;t": 187, 
  "based": 188, 
  "The": 189, 
  "Security": 190, 
  "within": 191, 
  "party": 192, 
  "10": 193, 
  "being": 194, 
  "Rights": 195, 
  "provided": 196, 
  "paragraph": 197, 
  "make": 198, 
  "Group": 199, 
  "after": 200, 
  "me": 201, 
  "health": 202, 
  "world": 203, 
  "developing": 204, 
  "while": 205, 
  "areas": 206, 
  "6": 207, 
  "like": 208, 
  "education": 209, 
  "decision": 210, 
  "staff": 211, 
  "b": 212, 
  "programmes": 213, 
  "Office": 214, 
  "period": 215, 
  "related": 216, 
  "Special": 217, 
  "important": 218, 
  "agenda": 219, 
  "relevant": 220, 
  "both": 221, 
  "where": 222, 
  "part": 223, 
  "before": 224, 
  "particular": 225, 
  "however": 226, 
  "training": 227, 
  "following": 228, 
  "policy": 229, 
  "political": 230, 
  "held": 231, 
  "see": 232, 
  "action": 233, 
  "since": 234, 
  "how": 235, 
  "review": 236, 
  "persons": 237, 
  "now": 238, 
  "legal": 239, 
  "among": 240, 
  "adopted": 241, 
  "Human": 242, 
  "protection": 243, 
  "7": 244, 
  "effective": 245, 
  "three": 246, 
  "situation": 247, 
  "item": 248, 
  "parties": 249, 
  "taken": 250, 
  "high": 251, 
  "community": 252, 
  "President": 253, 
  "capacity": 254, 
  "December": 255, 
  "him": 256, 
  "China": 257, 
  "continue": 258, 
  "peace": 259, 
  "access": 260, 
  "each": 261, 
  "very": 262, 
  "regard": 263, 
  "same": 264, 
  "global": 265, 
  "used": 266, 
  "recommendations": 267, 
  "role": 268, 
  "working": 269, 
  "without": 270, 
  "special": 271, 
  "reports": 272, 
  "established": 273, 
  "8": 274, 
  "progress": 275, 
  "15": 276, 
  "data": 277, 
  "12": 278, 
  "set": 279, 
  "good": 280, 
  "Organization": 281, 
  "respect": 282, 
  "way": 283, 
  "present": 284, 
  "accordance": 285, 
  "technical": 286, 
  "life": 287, 
  "2008": 288, 
  "Member": 289, 
  "nuclear": 290, 
  "2005": 291, 
  "C": 292, 
  "case": 293, 
  "9": 294, 
  "because": 295, 
  "view": 296, 
  "Programme": 297, 
  "2006": 298, 
  "violence": 299, 
  "gender": 300, 
  "full": 301, 
  "Africa": 302, 
  "June": 303, 
  "local": 304, 
  "budget": 305, 
  "11": 306, 
  "cases": 307, 
  "30": 308, 
  "necessary": 309, 
  "long": 310, 
  "Board": 311, 
  "million": 312, 
  "basis": 313, 
  "place": 314, 
  "just": 315, 
  "2010": 316, 
  "possible": 317, 
  "&#91;": 318, 
  "2009": 319, 
  "end": 320, 
  "2007": 321, 
  "area": 322, 
  "trade": 323, 
  "did": 324, 
  "groups": 325, 
  "20": 326, 
  "institutions": 327, 
  "appropriate": 328, 
  "building": 329, 
  "policies": 330, 
  "general": 331, 
  "14": 332, 
  "increase": 333, 
  "needs": 334, 
  "2004": 335, 
  "control": 336, 
  "meetings": 337, 
  "even": 338, 
  "specific": 339, 
  "available": 340, 
  "!": 341, 
  "upon": 342, 
  "consideration": 343, 
  "proposed": 344, 
  "then": 345, 
  "&#93;": 346, 
  "Parties": 347, 
  "developed": 348, 
  "include": 349, 
  "13": 350, 
  "second": 351, 
  "African": 352, 
  "July": 353, 
  "region": 354, 
  "group": 355, 
  "given": 356, 
  "project": 357, 
  "2011": 358, 
  "E": 359, 
  "field": 360, 
  "current": 361, 
  "World": 362, 
  "us": 363, 
  "note": 364, 
  "concerned": 365, 
  "society": 366, 
  "South": 367, 
  "still": 368, 
  "issue": 369, 
  "d": 370, 
  "day": 371, 
  "water": 372, 
  "total": 373, 
  "continued": 374, 
  "provisions": 375, 
  "18": 376, 
  "National": 377, 
  "military": 378, 
  "future": 379, 
  "--": 380, 
  "16": 381, 
  "term": 382, 
  "change": 383, 
  "noted": 384, 
  "2003": 385, 
  "child": 386, 
  "framework": 387, 
  "address": 388, 
  "plan": 389, 
  "account": 390, 
  "various": 391, 
  "considered": 392, 
  "Social": 393, 
  "sector": 394, 
  "required": 395, 
  "promote": 396, 
  "government": 397, 
  "different": 398, 
  "sustainable": 399, 
  "2000": 400, 
  "particularly": 401, 
  "therefore": 402, 
  "know": 403, 
  "2002": 404, 
  "levels": 405, 
  "European": 406, 
  "importance": 407, 
  "much": 408, 
  "Court": 409, 
  "Economic": 410, 
  "delegation": 411, 
  "October": 412, 
  "conflict": 413, 
  "Fund": 414, 
  "participation": 415, 
  "help": 416, 
  "requirements": 417, 
  "September": 418, 
  "2012": 419, 
  "civil": 420, 
  "technology": 421, 
  "Department": 422, 
  "major": 423, 
  "addition": 424, 
  "several": 425, 
  "additional": 426, 
  "above": 427, 
  "last": 428, 
  "operations": 429, 
  "November": 430, 
  "results": 431, 
  "does": 432, 
  "poverty": 433, 
  "humanitarian": 434, 
  "family": 435, 
  "projects": 436, 
  "population": 437, 
  "Secretariat": 438, 
  "II": 439, 
  "service": 440, 
  "own": 441, 
  "conditions": 442, 
  "2001": 443, 
  "submitted": 444, 
  "authorities": 445, 
  "means": 446, 
  "17": 447, 
  "another": 448, 
  "police": 449, 
  "small": 450, 
  "private": 451, 
  "bodies": 452, 
  "impact": 453, 
  "19": 454, 
  "May": 455, 
  "21": 456, 
  "agencies": 457, 
  "31": 458, 
  "Working": 459, 
  "result": 460, 
  "document": 461, 
  "get": 462, 
  "towards": 463, 
  "New": 464, 
  "approach": 465, 
  "March": 466, 
  "go": 467, 
  "attention": 468, 
  "every": 469, 
  "making": 470, 
  "business": 471, 
  "whether": 472, 
  "men": 473, 
  "weapons": 474, 
  "food": 475, 
  "status": 476, 
  "according": 477, 
  "Law": 478, 
  "Union": 479, 
  "research": 480, 
  "representatives": 481, 
  "question": 482, 
  "personnel": 483, 
  "third": 484, 
  "Mission": 485, 
  "systems": 486, 
  "environment": 487, 
  "organization": 488, 
  "discrimination": 489, 
  "key": 490, 
  "Governments": 491, 
  "concern": 492, 
  "risk": 493, 
  "increased": 494, 
  "better": 495, 
  "25": 496, 
  "agreed": 497, 
  "Women": 498, 
  "market": 499, 
  "application": 500, 
  "1999": 501, 
  "context": 502, 
  "care": 503, 
  "member": 504, 
  "received": 505, 
  "22": 506, 
  "establishment": 507, 
  "especially": 508, 
  "force": 509, 
  "2013": 510, 
  "resolutions": 511, 
  "rule": 512, 
  "statement": 513, 
  "taking": 514, 
  "cost": 515, 
  "costs": 516, 
  "domestic": 517, 
  "mandate": 518, 
  "January": 519, 
  "improve": 520, 
  "April": 521, 
  "man": 522, 
  "monitoring": 523, 
  "requests": 524, 
  "provision": 525, 
  "24": 526, 
  "give": 527, 
  "requested": 528, 
  "study": 529, 
  "growth": 530, 
  "request": 531, 
  "reporting": 532, 
  "person": 533, 
  "might": 534, 
  "concerning": 535, 
  "called": 536, 
  "down": 537, 
  "existing": 538, 
  "best": 539, 
  "rules": 540, 
  "adoption": 541, 
  "consider": 542, 
  "problems": 543, 
  "representative": 544, 
  "23": 545, 
  "legislation": 546, 
  "comprehensive": 547, 
  "quality": 548, 
  "coordination": 549, 
  "next": 550, 
  "main": 551, 
  "Action": 552, 
  "contained": 553, 
  "land": 554, 
  "don": 555, 
  "1998": 556, 
  "Rapporteur": 557, 
  "Protocol": 558, 
  "five": 559, 
  "environmental": 560, 
  "recent": 561, 
  "four": 562, 
  "free": 563, 
  "terms": 564, 
  "regarding": 565, 
  "justice": 566, 
  "responsibility": 567, 
  "due": 568, 
  "great": 569, 
  "come": 570, 
  "fact": 571, 
  "common": 572, 
  "expressed": 573, 
  "strengthen": 574, 
  "subject": 575, 
  "standards": 576, 
  "procedures": 577, 
  "Affairs": 578, 
  "fully": 579, 
  "large": 580, 
  "included": 581, 
  "production": 582, 
  "governmental": 583, 
  "often": 584, 
  "put": 585, 
  "example": 586, 
  "become": 587, 
  "Executive": 588, 
  "back": 589, 
  "treatment": 590, 
  "rate": 591, 
  "relating": 592, 
  "found": 593, 
  "mechanisms": 594, 
  "S": 595, 
  "response": 596, 
  "criminal": 597, 
  "implement": 598, 
  "funds": 599, 
  "least": 600, 
  "follow": 601, 
  "challenges": 602, 
  "principles": 603, 
  "post": 604, 
  "already": 605, 
  "Declaration": 606, 
  "off": 607, 
  "energy": 608, 
  "amount": 609, 
  "practices": 610, 
  "together": 611, 
  "High": 612, 
  "able": 613, 
  "provides": 614, 
  "analysis": 615, 
  "significant": 616, 
  "26": 617, 
  "agreement": 618, 
  "thus": 619, 
  "foreign": 620, 
  "develop": 621, 
  "reported": 622, 
  "income": 623, 
  "%": 624, 
  "Act": 625, 
  "America": 626, 
  "performance": 627, 
  "UNDP": 628, 
  "problem": 629, 
  "form": 630, 
  "space": 631, 
  "strengthening": 632, 
  "armed": 633, 
  "addressed": 634, 
  "27": 635, 
  "providing": 636, 
  "table": 637, 
  "here": 638, 
  "contributions": 639, 
  "administrative": 640, 
  "No.": 641, 
  "took": 642, 
  "assessment": 643, 
  "Ministry": 644, 
  "decisions": 645, 
  "school": 646, 
  "yet": 647, 
  "obligations": 648, 
  "think": 649, 
  "28": 650, 
  "planning": 651, 
  "too": 652, 
  "entitled": 653, 
  "investment": 654, 
  "indigenous": 655, 
  "Chinese": 656, 
  "lack": 657, 
  "annex": 658, 
  "strategy": 659, 
  "February": 660, 
  "age": 661, 
  "days": 662, 
  "early": 663, 
  "practice": 664, 
  "Advisory": 665, 
  "decided": 666, 
  "August": 667, 
  "paper": 668, 
  "past": 669, 
  "having": 670, 
  "regular": 671, 
  "matter": 672, 
  "equipment": 673, 
  "consultations": 674, 
  "employment": 675, 
  "section": 676, 
  "Palestinian": 677, 
  "date": 678, 
  "today": 679, 
  "notes": 680, 
  "effect": 681, 
  "meet": 682, 
  "line": 683, 
  "victims": 684, 
  "cultural": 685, 
  "mission": 686, 
  "reform": 687, 
  "although": 688, 
  "documents": 689, 
  "actions": 690, 
  "secretariat": 691, 
  "establish": 692, 
  "needed": 693, 
  "want": 694, 
  "less": 695, 
  "office": 696, 
  "light": 697, 
  "others": 698, 
  "value": 699, 
  "power": 700, 
  "interest": 701, 
  "Arab": 702, 
  "always": 703, 
  "East": 704, 
  "annual": 705, 
  "around": 706, 
  "disarmament": 707, 
  "prevention": 708, 
  "focus": 709, 
  "matters": 710, 
  "terrorism": 711, 
  "commitment": 712, 
  "state": 713, 
  "initiatives": 714, 
  "objective": 715, 
  "inter": 716, 
  "position": 717, 
  "knowledge": 718, 
  "certain": 719, 
  "equality": 720, 
  "29": 721, 
  "self": 722, 
  "open": 723, 
  "peacekeeping": 724, 
  "statements": 725, 
  "using": 726, 
  "basic": 727, 
  "author": 728, 
  "little": 729, 
  "funding": 730, 
  "economy": 731, 
  "body": 732, 
  "individual": 733, 
  "missions": 734, 
  "promotion": 735, 
  "forces": 736, 
  "Israel": 737, 
  "Service": 738, 
  "Asia": 739, 
  "point": 740, 
  "clear": 741, 
  "dialogue": 742, 
  "joint": 743, 
  "living": 744, 
  "again": 745, 
  "Centre": 746, 
  "experience": 747, 
  "please": 748, 
  "property": 749, 
  "young": 750, 
  "priority": 751, 
  "never": 752, 
  "letter": 753, 
  "list": 754, 
  "say": 755, 
  "few": 756, 
  "expected": 757, 
  "crime": 758, 
  "organized": 759, 
  "operational": 760, 
  "serious": 761, 
  "trafficking": 762, 
  "para": 763, 
  "prevent": 764, 
  "official": 765, 
  "old": 766, 
  "communication": 767, 
  "III": 768, 
  "responsible": 769, 
  "laws": 770, 
  "low": 771, 
  "far": 772, 
  "arms": 773, 
  "plans": 774, 
  "greater": 775, 
  "delegations": 776, 
  "reduction": 777, 
  "evaluation": 778, 
  "To": 779, 
  "discussion": 780, 
  "peoples": 781, 
  "until": 782, 
  "recommendation": 783, 
  "company": 784, 
  "strategic": 785, 
  "home": 786, 
  "am": 787, 
  "achieve": 788, 
  "Representative": 789, 
  "procedure": 790, 
  "Iraq": 791, 
  "supported": 792, 
  "*": 793, 
  "potential": 794, 
  "let": 795, 
  "partners": 796, 
  "once": 797, 
  "50": 798, 
  "promoting": 799, 
  "financing": 800, 
  "recommended": 801, 
  "involved": 802, 
  "course": 803, 
  "principle": 804, 
  "HIV": 805, 
  "biennium": 806, 
  "sexual": 807, 
  "Ms.": 808, 
  "natural": 809, 
  "violations": 810, 
  "changes": 811, 
  "previous": 812, 
  "months": 813, 
  "money": 814, 
  "awareness": 815, 
  "strategies": 816, 
  "steps": 817, 
  "workers": 818, 
  "Director": 819, 
  "1997": 820, 
  "affected": 821, 
  "nature": 822, 
  "carried": 823, 
  "girls": 824, 
  "1996": 825, 
  "cannot": 826, 
  "purpose": 827, 
  "crisis": 828, 
  "exchange": 829, 
  "treaty": 830, 
  "Central": 831, 
  "essential": 832, 
  "find": 833, 
  "&apos;m": 834, 
  "higher": 835, 
  "currently": 836, 
  "rural": 837, 
  "agreements": 838, 
  "approved": 839, 
  "implemented": 840, 
  "mechanism": 841, 
  "call": 842, 
  "implementing": 843, 
  "forms": 844, 
  "2014": 845, 
  "limited": 846, 
  "facilities": 847, 
  "climate": 848, 
  "60": 849, 
  "overall": 850, 
  "enhance": 851, 
  "six": 852, 
  "acts": 853, 
  "forward": 854, 
  "objectives": 855, 
  "officials": 856, 
  "e": 857, 
  "experts": 858, 
  "American": 859, 
  "increasing": 860, 
  "issued": 861, 
  "understanding": 862, 
  "pursuant": 863, 
  "done": 864, 
  "opportunities": 865, 
  "Division": 866, 
  "aimed": 867, 
  "informal": 868, 
  "communities": 869, 
  "offices": 870, 
  "Bank": 871, 
  "why": 872, 
  "adequate": 873, 
  "committed": 874, 
  "behalf": 875, 
  "1994": 876, 
  "products": 877, 
  "look": 878, 
  "instruments": 879, 
  "operation": 880, 
  "prepared": 881, 
  "facilitate": 882, 
  "&apos;re": 883, 
  "whole": 884, 
  "proposals": 885, 
  "arrangements": 886, 
  "going": 887, 
  "benefits": 888, 
  "medical": 889, 
  "evidence": 890, 
  "Chairman": 891, 
  "P": 892, 
  "air": 893, 
  "conduct": 894, 
  "below": 895, 
  "posts": 896, 
  "informed": 897, 
  "strong": 898, 
  "presented": 899, 
  "Commissioner": 900, 
  "Article": 901, 
  "Covenant": 902, 
  "play": 903, 
  "1995": 904, 
  "hand": 905, 
  "English": 906, 
  "media": 907, 
  "opportunity": 908, 
  "proposal": 909, 
  "protect": 910, 
  "independent": 911, 
  "processes": 912, 
  "40": 913, 
  "equal": 914, 
  "AIDS": 915, 
  "Minister": 916, 
  "material": 917, 
  "stated": 918, 
  "ensuring": 919, 
  "questions": 920, 
  "guidelines": 921, 
  "de": 922, 
  "Panel": 923, 
  "resource": 924, 
  "functions": 925, 
  "safety": 926, 
  "hours": 927, 
  "Treaty": 928, 
  "war": 929, 
  "pay": 930, 
  "goals": 931, 
  "assist": 932, 
  "Europe": 933, 
  "Permanent": 934, 
  "Tribunal": 935, 
  "individuals": 936, 
  "recommends": 937, 
  "design": 938, 
  "remain": 939, 
  "effects": 940, 
  "conducted": 941, 
  "provisional": 942, 
  "labour": 943, 
  "items": 944, 
  "Democratic": 945, 
  "Millennium": 946, 
  "aspects": 947, 
  "court": 948, 
  "reduce": 949, 
  "methods": 950, 
  "wish": 951, 
  "face": 952, 
  "bring": 953, 
  "positive": 954, 
  "method": 955, 
  "transfer": 956, 
  "reference": 957, 
  "internal": 958, 
  "love": 959, 
  "team": 960, 
  "communications": 961, 
  "undertaken": 962, 
  "remains": 963, 
  "primary": 964, 
  "exercise": 965, 
  "contribute": 966, 
  "close": 967, 
  "York": 968, 
  "Management": 969, 
  "poor": 970, 
  "negotiations": 971, 
  "freedom": 972, 
  "Russian": 973, 
  "administration": 974, 
  "Japan": 975, 
  "integrated": 976, 
  "students": 977, 
  "concerns": 978, 
  "articles": 979, 
  "authority": 980, 
  "rather": 981, 
  "manner": 982, 
  "death": 983, 
  "capital": 984, 
  "Geneva": 985, 
  "away": 986, 
  "direct": 987, 
  "led": 988, 
  "calls": 989, 
  "lead": 990, 
  "real": 991, 
  "&apos;ll": 992, 
  "contribution": 993, 
  "Information": 994, 
  "return": 995, 
  "participants": 996, 
  "fundamental": 997, 
  "structure": 998, 
  "i": 999, 
  "s": 1000, 
  "final": 1001, 
  "compliance": 1002, 
  "recognized": 1003, 
  "1993": 1004, 
  "dated": 1005, 
  "Plan": 1006, 
  "infrastructure": 1007, 
  "wide": 1008, 
  "language": 1009, 
  "rates": 1010, 
  "drug": 1011, 
  "officers": 1012, 
  "allow": 1013, 
  "ways": 1014, 
  "Israeli": 1015, 
  "act": 1016, 
  "Agency": 1017, 
  "connection": 1018, 
  "materials": 1019, 
  "fifty": 1020, 
  "throughout": 1021, 
  "active": 1022, 
  "preparation": 1023, 
  "US": 1024, 
  "p.m.": 1025, 
  "refugees": 1026, 
  "difficult": 1027, 
  "F": 1028, 
  "regions": 1029, 
  "model": 1030, 
  "identified": 1031, 
  "things": 1032, 
  "text": 1033, 
  "former": 1034, 
  "share": 1035, 
  "keep": 1036, 
  "views": 1037, 
  "Charter": 1038, 
  "itself": 1039, 
  "UNICEF": 1040, 
  "believe": 1041, 
  "achieved": 1042, 
  "industry": 1043, 
  "despite": 1044, 
  "fourth": 1045, 
  "Trade": 1046, 
  "People": 1047, 
  "multilateral": 1048, 
  "asked": 1049, 
  "crimes": 1050, 
  "un@@": 1051, 
  "Federation": 1052, 
  "detention": 1053, 
  "Criminal": 1054, 
  "kind": 1055, 
  "improving": 1056, 
  "institutional": 1057, 
  "effectively": 1058, 
  "UN": 1059, 
  "commitments": 1060, 
  "conference": 1061, 
  "range": 1062, 
  "enforcement": 1063, 
  "vote": 1064, 
  "introduced": 1065, 
  "paragraphs": 1066, 
  "judicial": 1067, 
  "A.": 1068, 
  "Forum": 1069, 
  "integration": 1070, 
  "substantive": 1071, 
  "critical": 1072, 
  "hope": 1073, 
  "Global": 1074, 
  "claims": 1075, 
  "leave": 1076, 
  "outcome": 1077, 
  "benefit": 1078, 
  "effort": 1079, 
  "construction": 1080, 
  "referred": 1081, 
  "Code": 1082, 
  "regulations": 1083, 
  "Justice": 1084, 
  "job": 1085, 
  "B": 1086, 
  "families": 1087, 
  "times": 1088, 
  "Unit": 1089, 
  "UNCTAD": 1090, 
  "indicated": 1091, 
  "activity": 1092, 
  "left": 1093, 
  "across": 1094, 
  "Sudan": 1095, 
  "source": 1096, 
  "entities": 1097, 
  "governance": 1098, 
  "companies": 1099, 
  "similar": 1100, 
  "outside": 1101, 
  "live": 1102, 
  "purposes": 1103, 
  "goods": 1104, 
  "ongoing": 1105, 
  "create": 1106, 
  "came": 1107, 
  "summary": 1108, 
  "schools": 1109, 
  "travel": 1110, 
  "Pacific": 1111, 
  "words": 1112, 
  "name": 1113, 
  "half": 1114, 
  "debt": 1115, 
  "short": 1116, 
  "sessions": 1117, 
  "elements": 1118, 
  "participate": 1119, 
  "require": 1120, 
  "S@@": 1121, 
  "room": 1122, 
  "circumstances": 1123, 
  "got": 1124, 
  "themselves": 1125, 
  "scale": 1126, 
  "Kingdom": 1127, 
  "traditional": 1128, 
  "later": 1129, 
  "submit": 1130, 
  "mind": 1131, 
  "effectiveness": 1132, 
  "along": 1133, 
  "improved": 1134, 
  "Institute": 1135, 
  "estimated": 1136, 
  "discussions": 1137, 
  "house": 1138, 
  "brought": 1139, 
  "territory": 1140, 
  "revised": 1141, 
  "ability": 1142, 
  "enable": 1143, 
  "demand": 1144, 
  "India": 1145, 
  "assets": 1146, 
  "factors": 1147, 
  "soon": 1148, 
  "centres": 1149, 
  "side": 1150, 
  "civilian": 1151, 
  "sources": 1152, 
  "disabilities": 1153, 
  "interests": 1154, 
  "Services": 1155, 
  "culture": 1156, 
  "maintenance": 1157, 
  "whose": 1158, 
  "includes": 1159, 
  "guidance": 1160, 
  "relations": 1161, 
  "signed": 1162, 
  "Review": 1163, 
  "Agreement": 1164, 
  "apply": 1165, 
  "Summit": 1166, 
  "sixty": 1167, 
  "applied": 1168, 
  "standard": 1169, 
  "show": 1170, 
  "scope": 1171, 
  "month": 1172, 
  "directly": 1173, 
  "IV": 1174, 
  "Canada": 1175, 
  "balance": 1176, 
  "57": 1177, 
  "network": 1178, 
  "prior": 1179, 
  "Hong": 1180, 
  "contract": 1181, 
  "B.": 1182, 
  "build": 1183, 
  "expert": 1184, 
  "Constitution": 1185, 
  "transport": 1186, 
  "indicators": 1187, 
  "week": 1188, 
  "55": 1189, 
  "welcomed": 1190, 
  "central": 1191, 
  "met": 1192, 
  "Meeting": 1193, 
  "supply": 1194, 
  "core": 1195, 
  "really": 1196, 
  "mentioned": 1197, 
  "furthermore": 1198, 
  "physical": 1199, 
  "takes": 1200, 
  "sectors": 1201, 
  "parts": 1202, 
  "oil": 1203, 
  "situations": 1204, 
  "proceedings": 1205, 
  "either": 1206, 
  "points": 1207, 
  "distribution": 1208, 
  "something": 1209, 
  "efficiency": 1210, 
  "Kong": 1211, 
  "delivery": 1212, 
  "complete": 1213, 
  "step": 1214, 
  "Health": 1215, 
  "legislative": 1216, 
  "stakeholders": 1217, 
  "events": 1218, 
  "developments": 1219, 
  "65": 1220, 
  "aid": 1221, 
  "continues": 1222, 
  "combat": 1223, 
  "says": 1224, 
  "universal": 1225, 
  "comments": 1226, 
  "initiative": 1227, 
  "technologies": 1228, 
  "price": 1229, 
  "58": 1230, 
  "known": 1231, 
  "stability": 1232, 
  "average": 1233, 
  "deal": 1234, 
  "type": 1235, 
  "35": 1236, 
  "paid": 1237, 
  "collaboration": 1238, 
  "Cooperation": 1239, 
  "fund": 1240, 
  "seen": 1241, 
  "twenty": 1242, 
  "investigation": 1243, 
  "Support": 1244, 
  "claim": 1245, 
  "studies": 1246, 
  "torture": 1247, 
  "priorities": 1248, 
  "head": 1249, 
  "associated": 1250, 
  "elections": 1251, 
  "UNEP": 1252, 
  "single": 1253, 
  "intergovernmental": 1254, 
  "59": 1255, 
  "target": 1256, 
  "UNHCR": 1257, 
  "relationship": 1258, 
  "city": 1259, 
  "discussed": 1260, 
  "achieving": 1261, 
  "Korea": 1262, 
  "peaceful": 1263, 
  "ever": 1264, 
  "urban": 1265, 
  "abuse": 1266, 
  "responsibilities": 1267, 
  "Party": 1268, 
  "61": 1269, 
  "hold": 1270, 
  "goal": 1271, 
  "Public": 1272, 
  "alia": 1273, 
  "2015": 1274, 
  "fifth": 1275, 
  "Force": 1276, 
  "62": 1277, 
  "Protection": 1278, 
  "anti": 1279, 
  "relation": 1280, 
  "University": 1281, 
  "addressing": 1282, 
  "emergency": 1283, 
  "voluntary": 1284, 
  "32": 1285, 
  "ground": 1286, 
  "cause": 1287, 
  "start": 1288, 
  "encourage": 1289, 
  "identify": 1290, 
  "o": 1291, 
  "practical": 1292, 
  "citizens": 1293, 
  "c": 1294, 
  "thought": 1295, 
  "receive": 1296, 
  "conclusion": 1297, 
  "leaders": 1298, 
  "almost": 1299, 
  "recalling": 1300, 
  "Goals": 1301, 
  "64": 1302, 
  "extent": 1303, 
  "success": 1304, 
  "carry": 1305, 
  "supporting": 1306, 
  "loss": 1307, 
  "Report": 1308, 
  "went": 1309, 
  "longer": 1310, 
  "continuing": 1311, 
  "53": 1312, 
  "debate": 1313, 
  "vulnerable": 1314, 
  "border": 1315, 
  "completed": 1316, 
  "100": 1317, 
  "&apos;ve": 1318, 
  "markets": 1319, 
  "transition": 1320, 
  "external": 1321, 
  "recently": 1322, 
  "beyond": 1323, 
  "growing": 1324, 
  "34": 1325, 
  "billion": 1326, 
  "designed": 1327, 
  "lower": 1328, 
  "scientific": 1329, 
  "52": 1330, 
  "successful": 1331, 
  "invited": 1332, 
  "33": 1333, 
  "welcomes": 1334, 
  "Regional": 1335, 
  "initial": 1336, 
  "housing": 1337, 
  "reached": 1338, 
  "likely": 1339, 
  "permanent": 1340, 
  "specialized": 1341, 
  "G": 1342, 
  "though": 1343, 
  "advice": 1344, 
  "personal": 1345, 
  "63": 1346, 
  "hard": 1347, 
  "stage": 1348, 
  "establishing": 1349, 
  "periodic": 1350, 
  "&apos;@@": 1351, 
  "encouraged": 1352, 
  "48": 1353, 
  "threat": 1354, 
  "Headquarters": 1355, 
  "makes": 1356, 
  "B@@": 1357, 
  "opinion": 1358, 
  "compensation": 1359, 
  "election": 1360, 
  "religious": 1361, 
  "A@@": 1362, 
  "OF": 1363, 
  "36": 1364, 
  "moreover": 1365, 
  "maintain": 1366, 
  "partnership": 1367, 
  "al": 1368, 
  "determination": 1369, 
  "Caribbean": 1370, 
  "chapter": 1371, 
  "54": 1372, 
  "economies": 1373, 
  "reasons": 1374, 
  "France": 1375, 
  "ethnic": 1376, 
  "Afghanistan": 1377, 
  "adopt": 1378, 
  "Congo": 1379, 
  "expenditure": 1380, 
  "woman": 1381, 
  "THE": 1382, 
  "positions": 1383, 
  "task": 1384, 
  "56": 1385, 
  "Crime": 1386, 
  "proliferation": 1387, 
  "appreciation": 1388, 
  "function": 1389, 
  "female": 1390, 
  "states": 1391, 
  "units": 1392, 
  "enough": 1393, 
  "recovery": 1394, 
  "66": 1395, 
  "creation": 1396, 
  "solution": 1397, 
  "...": 1398, 
  "visit": 1399, 
  "remained": 1400, 
  "educational": 1401, 
  "Room": 1402, 
  "consensus": 1403, 
  "reason": 1404, 
  "Political": 1405, 
  "youth": 1406, 
  "co": 1407, 
  "requires": 1408, 
  "majority": 1409, 
  "follows": 1410, 
  "clearly": 1411, 
  "detailed": 1412, 
  "obligation": 1413, 
  "event": 1414, 
  "raised": 1415, 
  "finally": 1416, 
  "Environment": 1417, 
  "agency": 1418, 
  "Non": 1419, 
  "West": 1420, 
  "consultation": 1421, 
  "phase": 1422, 
  "feel": 1423, 
  "G@@": 1424, 
  "Chair": 1425, 
  "P@@": 1426, 
  "compared": 1427, 
  "statistics": 1428, 
  "serve": 1429, 
  "seek": 1430, 
  "French": 1431, 
  "tell": 1432, 
  "challenge": 1433, 
  "created": 1434, 
  "37": 1435, 
  "commercial": 1436, 
  "violation": 1437, 
  "professional": 1438, 
  "Implementation": 1439, 
  "D@@": 1440, 
  "re@@": 1441, 
  "Foreign": 1442, 
  "concluded": 1443, 
  "45": 1444, 
  "net": 1445, 
  "site": 1446, 
  "bilateral": 1447, 
  "mother": 1448, 
  "encourages": 1449, 
  "cover": 1450, 
  "terrorist": 1451, 
  "night": 1452, 
  "Islamic": 1453, 
  "road": 1454, 
  "skills": 1455, 
  "read": 1456, 
  "procurement": 1457, 
  "applicable": 1458, 
  "leadership": 1459, 
  "displaced": 1460, 
  "39": 1461, 
  "test": 1462, 
  "Disarmament": 1463, 
  "doing": 1464, 
  "North": 1465, 
  "disaster": 1466, 
  "courts": 1467, 
  "covered": 1468, 
  "accountability": 1469, 
  "sharing": 1470, 
  "Latin": 1471, 
  "prices": 1472, 
  "sufficient": 1473, 
  "sent": 1474, 
  "achievement": 1475, 
  "applications": 1476, 
  "Iran": 1477, 
  "export": 1478, 
  "suggested": 1479, 
  "Cuba": 1480, 
  "51": 1481, 
  "audit": 1482, 
  "heart": 1483, 
  "1992": 1484, 
  "UNFPA": 1485, 
  "treaties": 1486, 
  "Administrative": 1487, 
  "move": 1488, 
  "art": 1489, 
  "caused": 1490, 
  "nothing": 1491, 
  "Civil": 1492, 
  "jurisdiction": 1493, 
  "plenary": 1494, 
  "Peace": 1495, 
  ".@@": 1496, 
  "improvement": 1497, 
  "temporary": 1498, 
  "big": 1499, 
  "M@@": 1500, 
  "Germany": 1501, 
  "generally": 1502, 
  "reflected": 1503, 
  "aim": 1504, 
  "Syrian": 1505, 
  "67": 1506, 
  "avoid": 1507, 
  "K@@": 1508, 
  "history": 1509, 
  "focused": 1510, 
  "original": 1511, 
  "noting": 1512, 
  "lives": 1513, 
  "regime": 1514, 
  "destruction": 1515, 
  "approval": 1516, 
  "settlement": 1517, 
  "conclusions": 1518, 
  "offer": 1519, 
  "beginning": 1520, 
  "agricultural": 1521, 
  "consistent": 1522, 
  "Education": 1523, 
  "parents": 1524, 
  "submission": 1525, 
  "partnerships": 1526, 
  "T@@": 1527, 
  "49": 1528, 
  "duty": 1529, 
  "actors": 1530, 
  "Section": 1531, 
  "science": 1532, 
  "product": 1533, 
  "movement": 1534, 
  "mainly": 1535, 
  "run": 1536, 
  "operating": 1537, 
  "turn": 1538, 
  "Mexico": 1539, 
  "trust": 1540, 
  "tools": 1541, 
  "Optional": 1542, 
  "thing": 1543, 
  "reach": 1544, 
  "confidence": 1545, 
  "38": 1546, 
  "cash": 1547, 
  "Children": 1548, 
  "C.": 1549, 
  "weapon": 1550, 
  "Australia": 1551, 
  "judges": 1552, 
  "Middle": 1553, 
  "formal": 1554, 
  "efficient": 1555, 
  "cross": 1556, 
  "trial": 1557, 
  "monitor": 1558, 
  "respective": 1559, 
  "introduction": 1560, 
  "illegal": 1561, 
  "leading": 1562, 
  "Beijing": 1563, 
  "approaches": 1564, 
  "observations": 1565, 
  "concept": 1566, 
  "sea": 1567, 
  "Administration": 1568, 
  "began": 1569, 
  "written": 1570, 
  "presence": 1571, 
  "payment": 1572, 
  "mass": 1573, 
  "urges": 1574, 
  "criteria": 1575, 
  "implications": 1576, 
  "D": 1577, 
  "resulting": 1578, 
  "sound": 1579, 
  "sixth": 1580, 
  "In": 1581, 
  "47": 1582, 
  "heard": 1583, 
  "Vienna": 1584, 
  "t": 1585, 
  "conferences": 1586, 
  "learning": 1587, 
  "measure": 1588, 
  "negative": 1589, 
  "entry": 1590, 
  "41": 1591, 
  "contact": 1592, 
  "Federal": 1593, 
  "owing": 1594, 
  "insurance": 1595, 
  "Discrimination": 1596, 
  "useful": 1597, 
  "record": 1598, 
  "System": 1599, 
  "added": 1600, 
  "finance": 1601, 
  "decides": 1602, 
  "class": 1603, 
  "appeal": 1604, 
  "Joint": 1605, 
  "types": 1606, 
  "senior": 1607, 
  "Child": 1608, 
  "closely": 1609, 
  "All": 1610, 
  "independence": 1611, 
  "series": 1612, 
  "re": 1613, 
  "conflicts": 1614, 
  "raising": 1615, 
  "content": 1616, 
  "68": 1617, 
  "seven": 1618, 
  "transparency": 1619, 
  "industrial": 1620, 
  "involving": 1621, 
  "instrument": 1622, 
  "Association": 1623, 
  "told": 1624, 
  "44": 1625, 
  "consequences": 1626, 
  "safe": 1627, 
  "component": 1628, 
  "host": 1629, 
  "launched": 1630, 
  "a.m.": 1631, 
  "reduced": 1632, 
  "try": 1633, 
  "1990": 1634, 
  "sanctions": 1635, 
  "N@@": 1636, 
  "enterprises": 1637, 
  "damage": 1638, 
  "described": 1639, 
  "Pakistan": 1640, 
  "committee": 1641, 
  "42": 1642, 
  "sub": 1643, 
  "credit": 1644, 
  "electronic": 1645, 
  "actual": 1646, 
  "round": 1647, 
  "shown": 1648, 
  "capacities": 1649, 
  "sex": 1650, 
  "minimum": 1651, 
  "fight": 1652, 
  "complex": 1653, 
  "broad": 1654, 
  "Internet": 1655, 
  "welcome": 1656, 
  "46": 1657, 
  "God": 1658, 
  "Sustainable": 1659, 
  "nor": 1660, 
  "risks": 1661, 
  "timely": 1662, 
  "Lebanon": 1663, 
  "Brazil": 1664, 
  "advance": 1665, 
  "difficulties": 1666, 
  "forest": 1667, 
  "planned": 1668, 
  "collection": 1669, 
  "stressed": 1670, 
  "alternative": 1671, 
  "exploitation": 1672, 
  "Persons": 1673, 
  "indeed": 1674, 
  "concrete": 1675, 
  "bank": 1676, 
  "subregional": 1677, 
  "Asian": 1678, 
  "near": 1679, 
  "followed": 1680, 
  "reflect": 1681, 
  "UNIDO": 1682, 
  "understand": 1683, 
  "donors": 1684, 
  "illicit": 1685, 
  "ago": 1686, 
  "elected": 1687, 
  "competition": 1688, 
  "base": 1689, 
  "tax": 1690, 
  "lot": 1691, 
  "Countries": 1692, 
  "waste": 1693, 
  "late": 1694, 
  "ended": 1695, 
  "enhancing": 1696, 
  "father": 1697, 
  "enhanced": 1698, 
  "relief": 1699, 
  "Al": 1700, 
  "urgent": 1701, 
  "absence": 1702, 
  "causes": 1703, 
  "1991": 1704, 
  "pressure": 1705, 
  "recognition": 1706, 
  "Authority": 1707, 
  "determined": 1708, 
  "gave": 1709, 
  "L@@": 1710, 
  "Somalia": 1711, 
  "Western": 1712, 
  "true": 1713, 
  "top": 1714, 
  "determine": 1715, 
  "Bureau": 1716, 
  "registration": 1717, 
  "NGOs": 1718, 
  "increasingly": 1719, 
  "corruption": 1720, 
  "43": 1721, 
  "intended": 1722, 
  "defined": 1723, 
  "unit": 1724, 
  "aircraft": 1725, 
  "actively": 1726, 
  "fire": 1727, 
  "island": 1728, 
  "coming": 1729, 
  "membership": 1730, 
  "accounts": 1731, 
  "opening": 1732, 
  "published": 1733, 
  "prepare": 1734, 
  "medium": 1735, 
  "deployment": 1736, 
  "contributing": 1737, 
  "looking": 1738, 
  "seventh": 1739, 
  "Governing": 1740, 
  "sure": 1741, 
  "dollars": 1742, 
  "organizational": 1743, 
  "E@@": 1744, 
  "survey": 1745, 
  "languages": 1746, 
  "failure": 1747, 
  "Elimination": 1748, 
  "reducing": 1749, 
  "placed": 1750, 
  "Prevention": 1751, 
  "shared": 1752, 
  "in@@": 1753, 
  "word": 1754, 
  "accepted": 1755, 
  "documentation": 1756, 
  "immediately": 1757, 
  "extended": 1758, 
  "possibility": 1759, 
  "er": 1760, 
  "democratic": 1761, 
  "H@@": 1762, 
  "raise": 1763, 
  "Chief": 1764, 
  "rise": 1765, 
  "fair": 1766, 
  "immediate": 1767, 
  "son": 1768, 
  "attacks": 1769, 
  "assessments": 1770, 
  "definition": 1771, 
  "thank": 1772, 
  "workshops": 1773, 
  "reviewed": 1774, 
  "migration": 1775, 
  "deep": 1776, 
  "lost": 1777, 
  "accordingly": 1778, 
  "approximately": 1779, 
  "70": 1780, 
  "respond": 1781, 
  "Police": 1782, 
  "Officer": 1783, 
  "forced": 1784, 
  "civilians": 1785, 
  "discuss": 1786, 
  "prison": 1787, 
  "usually": 1788, 
  "Operations": 1789, 
  "allowed": 1790, 
  "estimates": 1791, 
  "involvement": 1792, 
  "shows": 1793, 
  "modern": 1794, 
  "Technology": 1795, 
  "instead": 1796, 
  "Territory": 1797, 
  "keeping": 1798, 
  "idea": 1799, 
  "expertise": 1800, 
  "Annex": 1801, 
  "computer": 1802, 
  "car": 1803, 
  "multi": 1804, 
  "sometimes": 1805, 
  "mean": 1806, 
  "mandates": 1807, 
  "solutions": 1808, 
  "ad": 1809, 
  "rehabilitation": 1810, 
  "saw": 1811, 
  "77": 1812, 
  "marriage": 1813, 
  "emerging": 1814, 
  "pre": 1815, 
  "sense": 1816, 
  "fields": 1817, 
  "Labour": 1818, 
  "produced": 1819, 
  "Community": 1820, 
  "strengthened": 1821, 
  "recognizing": 1822, 
  "works": 1823, 
  "mutual": 1824, 
  "workshop": 1825, 
  "Coordination": 1826, 
  "represented": 1827, 
  "gas": 1828, 
  "highest": 1829, 
  "counter": 1830, 
  "Nuclear": 1831, 
  "centre": 1832, 
  "&apos;d": 1833, 
  "eighth": 1834, 
  "options": 1835, 
  "R@@": 1836, 
  "democracy": 1837, 
  "k@@": 1838, 
  "F@@": 1839, 
  "category": 1840, 
  "recruitment": 1841, 
  "percentage": 1842, 
  "Guinea": 1843, 
  "consumption": 1844, 
  "setting": 1845, 
  "press": 1846, 
  "Egypt": 1847, 
  "banks": 1848, 
  "donor": 1849, 
  "participated": 1850, 
  "undertake": 1851, 
  "started": 1852, 
  "80": 1853, 
  "express": 1854, 
  "engaged": 1855, 
  "Strategy": 1856, 
  "values": 1857, 
  "ask": 1858, 
  "accounting": 1859, 
  "I.": 1860, 
  "specifically": 1861, 
  "racial": 1862, 
  "book": 1863, 
  "Rwanda": 1864, 
  "remaining": 1865, 
  "emphasized": 1866, 
  "places": 1867, 
  "processing": 1868, 
  "entire": 1869, 
  "urged": 1870, 
  "crucial": 1871, 
  "forty": 1872, 
  "unless": 1873, 
  "occupied": 1874, 
  "earlier": 1875, 
  "eight": 1876, 
  "direction": 1877, 
  "ninth": 1878, 
  "expression": 1879, 
  "separate": 1880, 
  "size": 1881, 
  "Kuwait": 1882, 
  "representation": 1883, 
  "inclusion": 1884, 
  "V": 1885, 
  "coordinated": 1886, 
  "governments": 1887, 
  "mine": 1888, 
  "became": 1889, 
  "alone": 1890, 
  "defence": 1891, 
  "enterprise": 1892, 
  "ready": 1893, 
  "s@@": 1894, 
  "Vice": 1895, 
  "considering": 1896, 
  "h": 1897, 
  "refugee": 1898, 
  "charge": 1899, 
  "O@@": 1900, 
  "guarantee": 1901, 
  "speaking": 1902, 
  "friends": 1903, 
  "subprogramme": 1904, 
  "records": 1905, 
  "l": 1906, 
  "stop": 1907, 
  "learned": 1908, 
  "resulted": 1909, 
  "affect": 1910, 
  "Palestine": 1911, 
  "everyone": 1912, 
  "highly": 1913, 
  "morning": 1914, 
  "dealing": 1915, 
  "Legal": 1916, 
  "targets": 1917, 
  "origin": 1918, 
  "rest": 1919, 
  "figure": 1920, 
  "emphasis": 1921, 
  "findings": 1922, 
  "observers": 1923, 
  "Kosovo": 1924, 
  "affairs": 1925, 
  "imposed": 1926, 
  "headquarters": 1927, 
  "departments": 1928, 
  "occupation": 1929, 
  "Add.1": 1930, 
  "chemical": 1931, 
  "networks": 1932, 
  "conventions": 1933, 
  "behind": 1934, 
  "combating": 1935, 
  "C@@": 1936, 
  "himself": 1937, 
  "produce": 1938, 
  "69": 1939, 
  "Policy": 1940, 
  "Other": 1941, 
  "Second": 1942, 
  "cooperate": 1943, 
  "holding": 1944, 
  "agriculture": 1945, 
  "W@@": 1946, 
  "assess": 1947, 
  "users": 1948, 
  "easy": 1949, 
  "influence": 1950, 
  "didn": 1951, 
  "Rules": 1952, 
  "OHCHR": 1953, 
  "closed": 1954, 
  "structures": 1955, 
  "perspective": 1956, 
  "details": 1957, 
  "subsequent": 1958, 
  "v.": 1959, 
  "statistical": 1960, 
  "ratification": 1961, 
  "components": 1962, 
  "participating": 1963, 
  "Mr": 1964, 
  "constitute": 1965, 
  "threats": 1966, 
  "responses": 1967, 
  "quite": 1968, 
  "regulation": 1969, 
  "contributed": 1970, 
  "learn": 1971, 
  "creating": 1972, 
  "e@@": 1973, 
  "requirement": 1974, 
  "offences": 1975, 
  "daily": 1976, 
  "tool": 1977, 
  "aware": 1978, 
  "&amp;": 1979, 
  "indicate": 1980, 
  "page": 1981, 
  "respectively": 1982, 
  "appointed": 1983, 
  "Indonesia": 1984, 
  "organs": 1985, 
  "disease": 1986, 
  "enjoy": 1987, 
  "felt": 1988, 
  "listed": 1989, 
  "Islands": 1990, 
  "Liberia": 1991, 
  "background": 1992, 
  "contains": 1993, 
  "secondary": 1994, 
  "collective": 1995, 
  "website": 1996, 
  "grounds": 1997, 
  "faced": 1998, 
  "Turkey": 1999, 
  "uses": 2000, 
  "eyes": 2001, 
  "integrity": 2002, 
  "observed": 2003, 
  "interested": 2004, 
  "floor": 2005, 
  "girl": 2006, 
  "factor": 2007, 
  "won": 2008, 
  "fall": 2009, 
  "contracts": 2010, 
  "reforms": 2011, 
  "degree": 2012, 
  "eliminate": 2013, 
  "worked": 2014, 
  "internationally": 2015, 
  "executive": 2016, 
  "freedoms": 2017, 
  "trends": 2018, 
  "spirit": 2019, 
  "highlighted": 2020, 
  "weeks": 2021, 
  "candidates": 2022, 
  "tasks": 2023, 
  "fuel": 2024, 
  "looked": 2025, 
  "speak": 2026, 
  "Ireland": 2027, 
  "cut": 2028, 
  "examination": 2029, 
  "honour": 2030, 
  "recorded": 2031, 
  "wife": 2032, 
  "authorized": 2033, 
  "offered": 2034, 
  "limit": 2035, 
  "interpretation": 2036, 
  "Italy": 2037, 
  "campaign": 2038, 
  "Territories": 2039, 
  "90": 2040, 
  "otherwise": 2041, 
  "significantly": 2042, 
  "bad": 2043, 
  "entered": 2044, 
  "Agenda": 2045, 
  "trying": 2046, 
  "whom": 2047, 
  "zone": 2048, 
  "actually": 2049, 
  "appointment": 2050, 
  "visits": 2051, 
  "investigations": 2052, 
  "courses": 2053, 
  "VI": 2054, 
  "AND": 2055, 
  "outcomes": 2056, 
  "declaration": 2057, 
  "Sierra": 2058, 
  "lessons": 2059, 
  "I@@": 2060, 
  "drugs": 2061, 
  "expenditures": 2062, 
  "played": 2063, 
  "giving": 2064, 
  "sought": 2065, 
  "existence": 2066, 
  "m": 2067, 
  "gross": 2068, 
  "Framework": 2069, 
  "Weapons": 2070, 
  "Ambassador": 2071, 
  "recognize": 2072, 
  "Experts": 2073, 
  "registered": 2074, 
  "identification": 2075, 
  "completion": 2076, 
  "alleged": 2077, 
  "punishment": 2078, 
  "namely": 2079, 
  "Research": 2080, 
  "condition": 2081, 
  "migrants": 2082, 
  "widely": 2083, 
  "software": 2084, 
  "accept": 2085, 
  "secure": 2086, 
  "substantial": 2087, 
  "3@@": 2088, 
  "allegations": 2089, 
  "institution": 2090, 
  "Assistance": 2091, 
  "thematic": 2092, 
  "First": 2093, 
  "except": 2094, 
  "Spain": 2095, 
  "agree": 2096, 
  "vehicles": 2097, 
  "employees": 2098, 
  "inform": 2099, 
  "experiences": 2100, 
  "sites": 2101, 
  "en": 2102, 
  "considers": 2103, 
  "categories": 2104, 
  "ill": 2105, 
  "rapid": 2106, 
  "Switzerland": 2107, 
  "nations": 2108, 
  "spoke": 2109, 
  "D.": 2110, 
  "anything": 2111, 
  "engage": 2112, 
  "seems": 2113, 
  "outstanding": 2114, 
  "percent": 2115, 
  "Space": 2116, 
  "element": 2117, 
  "diseases": 2118, 
  "Chamber": 2119, 
  "cycle": 2120, 
  "etc": 2121, 
  "failed": 2122, 
  "Peacekeeping": 2123, 
  "obtained": 2124, 
  "minorities": 2125, 
  "strongly": 2126, 
  "complaints": 2127, 
  "century": 2128, 
  "COP": 2129, 
  "y@@": 2130, 
  "marine": 2131, 
  "EU": 2132, 
  "4@@": 2133, 
  "granted": 2134, 
  "considerable": 2135, 
  "extend": 2136, 
  "proper": 2137, 
  "hear": 2138, 
  "release": 2139, 
  "religion": 2140, 
  "V@@": 2141, 
  "seeking": 2142, 
  "everything": 2143, 
  "database": 2144, 
  "availability": 2145, 
  "comes": 2146, 
  "y": 2147, 
  "moment": 2148, 
  "obtain": 2149, 
  "funded": 2150, 
  "forum": 2151, 
  "supports": 2152, 
  "inclusive": 2153, 
  "Zealand": 2154, 
  "vital": 2155, 
  "hands": 2156, 
  "strength": 2157, 
  "owned": 2158, 
  "Leone": 2159, 
  "teaching": 2160, 
  "thirty": 2161, 
  "stay": 2162, 
  "IAEA": 2163, 
  "Cultural": 2164, 
  "presentation": 2165, 
  "flow": 2166, 
  "begin": 2167, 
  "stand": 2168, 
  "consent": 2169, 
  "talk": 2170, 
  "delay": 2171, 
  "advisory": 2172, 
  "Netherlands": 2173, 
  "traffic": 2174, 
  "selected": 2175, 
  "facing": 2176, 
  "Argentina": 2177, 
  "simple": 2178, 
  "Chairperson": 2179, 
  "previously": 2180, 
  "territories": 2181, 
  "J@@": 2182, 
  "Haiti": 2183, 
  "teachers": 2184, 
  "Gaza": 2185, 
  "electoral": 2186, 
  "norms": 2187, 
  "Great": 2188, 
  "payments": 2189, 
  "functioning": 2190, 
  "Deputy": 2191, 
  "topic": 2192, 
  "mail": 2193, 
  "theme": 2194, 
  "Parliament": 2195, 
  "preventing": 2196, 
  "supplies": 2197, 
  "speakers": 2198, 
  "5@@": 2199, 
  "Norway": 2200, 
  "territorial": 2201, 
  "decide": 2202, 
  "someone": 2203, 
  "door": 2204, 
  "emissions": 2205, 
  "attack": 2206, 
  "Bosnia": 2207, 
  "Ministers": 2208, 
  "writing": 2209, 
  "amendments": 2210, 
  "globalization": 2211, 
  "yes": 2212, 
  "competent": 2213, 
  "populations": 2214, 
  "news": 2215, 
  "maintained": 2216, 
  "75": 2217, 
  "regulatory": 2218, 
  "killed": 2219, 
  "concluding": 2220, 
  "dissemination": 2221, 
  "Financial": 2222, 
  "Fifth": 2223, 
  "reproductive": 2224, 
  "linked": 2225, 
  "cities": 2226, 
  "Control": 2227, 
  "teams": 2228, 
  "stock": 2229, 
  "numbers": 2230, 
  "exist": 2231, 
  "00": 2232, 
  "losses": 2233, 
  "Congress": 2234, 
  "enter": 2235, 
  "pointed": 2236, 
  "decrease": 2237, 
  "jobs": 2238, 
  "instance": 2239, 
  "differences": 2240, 
  "trend": 2241, 
  "opened": 2242, 
  "subsequently": 2243, 
  "front": 2244, 
  "unable": 2245, 
  "engagement": 2246, 
  "victim": 2247, 
  "numerous": 2248, 
  "sovereignty": 2249, 
  "minority": 2250, 
  "expansion": 2251, 
  "Burundi": 2252, 
  "code": 2253, 
  "amounts": 2254, 
  "containing": 2255, 
  "largest": 2256, 
  "coverage": 2257, 
  "Cyprus": 2258, 
  "carrying": 2259, 
  "bearing": 2260, 
  "Field": 2261, 
  "inside": 2262, 
  "diplomatic": 2263, 
  "subsidiary": 2264, 
  "specified": 2265, 
  "targeted": 2266, 
  "investments": 2267, 
  "It": 2268, 
  "O": 2269, 
  "restrictions": 2270, 
  "expenses": 2271, 
  "standing": 2272, 
  "oversight": 2273, 
  "nationality": 2274, 
  "identity": 2275, 
  "o@@": 2276, 
  "realization": 2277, 
  "search": 2278, 
  "examples": 2279, 
  "characteristics": 2280, 
  "British": 2281, 
  "convened": 2282, 
  "Yugoslavia": 2283, 
  "draw": 2284, 
  "reintegration": 2285, 
  "ten": 2286, 
  "located": 2287, 
  "built": 2288, 
  "theory": 2289, 
  "showed": 2290, 
  "Gender": 2291, 
  "constitutional": 2292, 
  "nearly": 2293, 
  "nevertheless": 2294, 
  "flows": 2295, 
  "maximum": 2296, 
  "Habitat": 2297, 
  "contents": 2298, 
  "disability": 2299, 
  "formulation": 2300, 
  "add": 2301, 
  "complainant": 2302, 
  "sentence": 2303, 
  "ate": 2304, 
  "advanced": 2305, 
  "board": 2306, 
  "sustained": 2307, 
  "Assistant": 2308, 
  "Prosecutor": 2309, 
  "nation": 2310, 
  "announced": 2311, 
  "n": 2312, 
  "aims": 2313, 
  "heavy": 2314, 
  "Darfur": 2315, 
  "Lebanese": 2316, 
  "reconciliation": 2317, 
  "combined": 2318, 
  "latest": 2319, 
  "Year": 2320, 
  "advantage": 2321, 
  "delivered": 2322, 
  "recognizes": 2323, 
  "enjoyment": 2324, 
  "comply": 2325, 
  "older": 2326, 
  "elimination": 2327, 
  "sign": 2328, 
  "firm": 2329, 
  "Technical": 2330, 
  "Herzegovina": 2331, 
  "updated": 2332, 
  "red": 2333, 
  "fulfil": 2334, 
  "mortality": 2335, 
  "es": 2336, 
  "birth": 2337, 
  "simply": 2338, 
  "reservations": 2339, 
  "Decade": 2340, 
  "ideas": 2341, 
  "endorsed": 2342, 
  "maintaining": 2343, 
  "happy": 2344, 
  "satisfaction": 2345, 
  "confirmed": 2346, 
  "judge": 2347, 
  "encouraging": 2348, 
  "i@@": 2349, 
  "Nigeria": 2350, 
  "al@@": 2351, 
  "friend": 2352, 
  "unemployment": 2353, 
  "online": 2354, 
  "&apos;Ivoire": 2355, 
  "ownership": 2356, 
  "expresses": 2357, 
  "surface": 2358, 
  "white": 2359, 
  "troops": 2360, 
  "minutes": 2361, 
  "Third": 2362, 
  "guide": 2363, 
  "internally": 2364, 
  "Prime": 2365, 
  "nine": 2366, 
  "reasonable": 2367, 
  "offence": 2368, 
  "d@@": 2369, 
  "worldwide": 2370, 
  "Day": 2371, 
  "Supreme": 2372, 
  "duties": 2373, 
  "wishes": 2374, 
  "Colombia": 2375, 
  "disasters": 2376, 
  "budgetary": 2377, 
  "preliminary": 2378, 
  "allocation": 2379, 
  "Population": 2380, 
  "cold": 2381, 
  "mental": 2382, 
  "arising": 2383, 
  "object": 2384, 
  "paras": 2385, 
  "rich": 2386, 
  "assessed": 2387, 
  "governing": 2388, 
  "choice": 2389, 
  "enabling": 2390, 
  "_": 2391, 
  "Food": 2392, 
  "sale": 2393, 
  "Ukraine": 2394, 
  "initiated": 2395, 
  "equitable": 2396, 
  "frameworks": 2397, 
  "ratified": 2398, 
  "a@@": 2399, 
  "answer": 2400, 
  "stress": 2401, 
  "quickly": 2402, 
  "Ethiopia": 2403, 
  "getting": 2404, 
  "link": 2405, 
  "Training": 2406, 
  "technological": 2407, 
  "Northern": 2408, 
  "green": 2409, 
  "character": 2410, 
  "Sea": 2411, 
  "sensitive": 2412, 
  "systematic": 2413, 
  "perhaps": 2414, 
  "program": 2415, 
  "primarily": 2416, 
  "amended": 2417, 
  "UNODC": 2418, 
  "buy": 2419, 
  "appear": 2420, 
  "mainstreaming": 2421, 
  "latter": 2422, 
  "wanted": 2423, 
  "receiving": 2424, 
  "ILO": 2425, 
  "Côte": 2426, 
  "convention": 2427, 
  "tried": 2428, 
  "attend": 2429, 
  "heads": 2430, 
  "investigate": 2431, 
  "protected": 2432, 
  "names": 2433, 
  "generation": 2434, 
  "asylum": 2435, 
  "diversity": 2436, 
  "blood": 2437, 
  "achievements": 2438, 
  "principal": 2439, 
  "amendment": 2440, 
  "option": 2441, 
  "stations": 2442, 
  "t@@": 2443, 
  "Sweden": 2444, 
  "designated": 2445, 
  "estimate": 2446, 
  "outer": 2447, 
  "verification": 2448, 
  "sales": 2449, 
  "proportion": 2450, 
  "favour": 2451, 
  "department": 2452, 
  "location": 2453, 
  "Britain": 2454, 
  "And": 2455, 
  "lines": 2456, 
  "selection": 2457, 
  "transportation": 2458, 
  "ones": 2459, 
  "Inter": 2460, 
  "changed": 2461, 
  "changing": 2462, 
  "middle": 2463, 
  "thousands": 2464, 
  "eradication": 2465, 
  "unique": 2466, 
  "productive": 2467, 
  "accused": 2468, 
  "attended": 2469, 
  "kept": 2470, 
  "normal": 2471, 
  "preparing": 2472, 
  "publications": 2473, 
  "contain": 2474, 
  "pending": 2475, 
  "returned": 2476, 
  "Trust": 2477, 
  "protecting": 2478, 
  "g@@": 2479, 
  "n@@": 2480, 
  "Humanitarian": 2481, 
  "invites": 2482, 
  "FAO": 2483, 
  "penalty": 2484, 
  "Monday": 2485, 
  "station": 2486, 
  "occurred": 2487, 
  "fixed": 2488, 
  "incidents": 2489, 
  "Morocco": 2490, 
  "prosecution": 2491, 
  "resolve": 2492, 
  "publication": 2493, 
  "believes": 2494, 
  "sustainability": 2495, 
  "Internal": 2496, 
  "difference": 2497, 
  "seem": 2498, 
  "corporate": 2499, 
  "partner": 2500, 
  "Spanish": 2501, 
  "empowerment": 2502, 
  "6@@": 2503, 
  "race": 2504, 
  "fine": 2505, 
  "figures": 2506, 
  "helped": 2507, 
  "commissions": 2508, 
  "gap": 2509, 
  "ing": 2510, 
  "impacts": 2511, 
  "binding": 2512, 
  "multiple": 2513, 
  "Fourth": 2514, 
  "Regulations": 2515, 
  "thereby": 2516, 
  "an@@": 2517, 
  "drafting": 2518, 
  "racism": 2519, 
  "forth": 2520, 
  "send": 2521, 
  "chemicals": 2522, 
  "hour": 2523, 
  "finding": 2524, 
  "examine": 2525, 
  "acting": 2526, 
  "ed": 2527, 
  "Staff": 2528, 
  "structural": 2529, 
  "relatively": 2530, 
  "pursue": 2531, 
  "clean": 2532, 
  "transparent": 2533, 
  "k": 2534, 
  "variety": 2535, 
  "entity": 2536, 
  "UNESCO": 2537, 
  "geographical": 2538, 
  "commission": 2539, 
  "managers": 2540, 
  "represent": 2541, 
  "Friday": 2542, 
  "Eastern": 2543, 
  "9@@": 2544, 
  "hoped": 2545, 
  "becoming": 2546, 
  "facilitating": 2547, 
  "improvements": 2548, 
  "user": 2549, 
  "observer": 2550, 
  "fear": 2551, 
  "speed": 2552, 
  "formed": 2553, 
  "allocated": 2554, 
  "gives": 2555, 
  "innovative": 2556, 
  "exports": 2557, 
  "spread": 2558, 
  "ICT": 2559, 
  "patients": 2560, 
  "neither": 2561, 
  "refer": 2562, 
  "trading": 2563, 
  "Questions": 2564, 
  "saying": 2565, 
  "arrest": 2566, 
  "adaptation": 2567, 
  "join": 2568, 
  "regularly": 2569, 
  "increases": 2570, 
  "passed": 2571, 
  "Initiative": 2572, 
  "obstacles": 2573, 
  "Kenya": 2574, 
  "drawn": 2575, 
  "manage": 2576, 
  "controls": 2577, 
  "Azerbaijan": 2578, 
  "voice": 2579, 
  "sides": 2580, 
  "Thailand": 2581, 
  "socio": 2582, 
  "boy": 2583, 
  "committees": 2584, 
  "extensive": 2585, 
  "fish": 2586, 
  "released": 2587, 
  "Indigenous": 2588, 
  "born": 2589, 
  "dispute": 2590, 
  "liability": 2591, 
  "preparatory": 2592, 
  "Uganda": 2593, 
  "believed": 2594, 
  "boys": 2595, 
  "reconstruction": 2596, 
  "reviews": 2597, 
  "intention": 2598, 
  "U@@": 2599, 
