{
  "eos": 0, 
  "UNK": 1, 
  "的": 2, 
  "，": 3, 
  "。": 4, 
  "和": 5, 
  "在": 6, 
  ".": 7, 
  "、": 8, 
  "了": 9, 
  "是": 10, 
  ",": 11, 
  "年": 12, 
  ")": 13, 
  "(": 14, 
  "/": 15, 
  "对": 16, 
  "委员会": 17, 
  "与": 18, 
  "月": 19, 
  "并": 20, 
  "第": 21, 
  "中": 22, 
  "问题": 23, 
  "我": 24, 
  "将": 25, 
  "为": 26, 
  "国家": 27, 
  "》": 28, 
  "《": 29, 
  "-": 30, 
  "会议": 31, 
  "；": 32, 
  "\"": 33, 
  "有": 34, 
  "：": 35, 
  "他": 36, 
  "联合国": 37, 
  "日": 38, 
  "或": 39, 
  "我们": 40, 
  "报告": 41, 
  "一个": 42, 
  "发展": 43, 
  "不": 44, 
  "国际": 45, 
  "其": 46, 
  "提供": 47, 
  "你": 48, 
  "工作": 49, 
  "）": 50, 
  "（": 51, 
  "以": 52, 
  "到": 53, 
  "上": 54, 
  "关于": 55, 
  "组织": 56, 
  "1": 57, 
  "进行": 58, 
  "人": 59, 
  "以及": 60, 
  "也": 61, 
  "就": 62, 
  "这些": 63, 
  "这": 64, 
  "包括": 65, 
  "通过": 66, 
  "所": 67, 
  "社会": 68, 
  "该": 69, 
  "方案": 70, 
  "情况": 71, 
  "其他": 72, 
  "有关": 73, 
  "方面": 74, 
  "还": 75, 
  "而": 76, 
  "执行": 77, 
  "特别": 78, 
  "政府": 79, 
  "机构": 80, 
  "向": 81, 
  "他们": 82, 
  "都": 83, 
  "决议": 84, 
  "被": 85, 
  "2": 86, 
  "活动": 87, 
  "号": 88, 
  "建议": 89, 
  "地": 90, 
  "所有": 91, 
  "可": 92, 
  "妇女": 93, 
  "及": 94, 
  "没有": 95, 
  "3": 96, 
  "行动": 97, 
  "项目": 98, 
  "但": 99, 
  "经济": 100, 
  "时": 101, 
  "人权": 102, 
  "安全": 103, 
  "公约": 104, 
  "个": 105, 
  "需要": 106, 
  "可以": 107, 
  "会": 108, 
  "说": 109, 
  "大会": 110, 
  "应": 111, 
  "区域": 112, 
  "根据": 113, 
  "下": 114, 
  "规定": 115, 
  "4": 116, 
  "它": 117, 
  "提出": 118, 
  "理事会": 119, 
  "5": 120, 
  "合作": 121, 
  "她": 122, 
  "儿童": 123, 
  "决定": 124, 
  "于": 125, 
  "从": 126, 
  "可能": 127, 
  "6": 128, 
  "一": 129, 
  "必须": 130, 
  "使": 131, 
  "新": 132, 
  "代表": 133, 
  "支持": 134, 
  "技术": 135, 
  "已": 136, 
  "10": 137, 
  "由": 138, 
  "影响": 139, 
  "权利": 140, 
  "A": 141, 
  "法律": 142, 
  "各": 143, 
  "认为": 144, 
  "政策": 145, 
  "要求": 146, 
  "12": 147, 
  "秘书长": 148, 
  "继续": 149, 
  "促进": 150, 
  "一些": 151, 
  "采取": 152, 
  "更": 153, 
  "“": 154, 
  "来": 155, 
  "7": 156, 
  "目标": 157, 
  "加强": 158, 
  "和平": 159, 
  "要": 160, 
  "措施": 161, 
  "管理": 162, 
  "保护": 163, 
  "提交": 164, 
  "系统": 165, 
  "确保": 166, 
  ":": 167, 
  "”": 168, 
  "服务": 169, 
  "使用": 170, 
  "主要": 171, 
  "缔约国": 172, 
  "能力": 173, 
  "条": 174, 
  "研究": 175, 
  "计划": 176, 
  "这种": 177, 
  "把": 178, 
  "任何": 179, 
  "作为": 180, 
  "本": 181, 
  "重要": 182, 
  "努力": 183, 
  "注意": 184, 
  "后": 185, 
  "内": 186, 
  "建立": 187, 
  "9": 188, 
  "？": 189, 
  "主席": 190, 
  "这个": 191, 
  "已经": 192, 
  "%": 193, 
  "如果": 194, 
  "因此": 195, 
  "给": 196, 
  "草案": 197, 
  "审议": 198, 
  "资源": 199, 
  "11": 200, 
  "等": 201, 
  "举行": 202, 
  "请": 203, 
  "先生": 204, 
  "文件": 205, 
  "实现": 206, 
  "期间": 207, 
  "8": 208, 
  "人员": 209, 
  "段": 210, 
  "之间": 211, 
  "各国": 212, 
  "教育": 213, 
  "因为": 214, 
  "多": 215, 
  "很": 216, 
  "·": 217, 
  "信息": 218, 
  "审查": 219, 
  "行为": 220, 
  "成员": 221, 
  "环境": 222, 
  "最": 223, 
  "基金": 224, 
  "能": 225, 
  "得到": 226, 
  "援助": 227, 
  "这一": 228, 
  "实施": 229, 
  "领域": 230, 
  "全球": 231, 
  "开展": 232, 
  "增加": 233, 
  "世界": 234, 
  "考虑": 235, 
  "持续": 236, 
  "相关": 237, 
  "表示": 238, 
  "参与": 239, 
  "战略": 240, 
  "获得": 241, 
  "地区": 242, 
  "议程": 243, 
  "其中": 244, 
  "自己": 245, 
  "代表团": 246, 
  "着": 247, 
  "协调": 248, 
  "支助": 249, 
  "作出": 250, 
  "者": 251, 
  "有效": 252, 
  "讨论": 253, 
  "方法": 254, 
  "但是": 255, 
  "小组": 256, 
  "预算": 257, 
  "及其": 258, 
  "作用": 259, 
  "正在": 260, 
  "由于": 261, 
  "能够": 262, 
  "指出": 263, 
  "工作人员": 264, 
  "一项": 265, 
  "程序": 266, 
  "政治": 267, 
  "资料": 268, 
  "让": 269, 
  "至": 270, 
  "处理": 271, 
  "目前": 272, 
  "a": 273, 
  "中国": 274, 
  "解决": 275, 
  "人民": 276, 
  "美国": 277, 
  "许多": 278, 
  "它们": 279, 
  "方式": 280, 
  "一种": 281, 
  "开始": 282, 
  "进一步": 283, 
  "提高": 284, 
  "机制": 285, 
  "特派团": 286, 
  "公司": 287, 
  "中心": 288, 
  "做": 289, 
  "事务": 290, 
  "任务": 291, 
  "次": 292, 
  "意见": 293, 
  "非洲": 294, 
  "说明": 295, 
  "条约": 296, 
  "培训": 297, 
  "参加": 298, 
  "取得": 299, 
  "评估": 300, 
  "减少": 301, 
  "制定": 302, 
  "15": 303, 
  "调查": 304, 
  "秘书处": 305, 
  "框架": 306, 
  "确定": 307, 
  "发展中国家": 308, 
  "人口": 309, 
  "原则": 310, 
  "进程": 311, 
  "具有": 312, 
  "美元": 313, 
  "同时": 314, 
  "又": 315, 
  "各种": 316, 
  "b": 317, 
  "目的": 318, 
  "而且": 319, 
  "部分": 320, 
  "国": 321, 
  "去": 322, 
  "30": 323, 
  "时间": 324, 
  "工作组": 325, 
  "前": 326, 
  "以便": 327, 
  "这样": 328, 
  "强调": 329, 
  "名": 330, 
  "里": 331, 
  "费用": 332, 
  "希望": 333, 
  "部门": 334, 
  "平等": 335, 
  "发言": 336, 
  "利用": 337, 
  "不是": 338, 
  "现在": 339, 
  "成为": 340, 
  "不同": 341, 
  "文化": 342, 
  "生活": 343, 
  "间": 344, 
  "此外": 345, 
  ";": 346, 
  "应该": 347, 
  "用": 348, 
  "2005": 349, 
  "标准": 350, 
  "发生": 351, 
  "20": 352, 
  "2008": 353, 
  "为了": 354, 
  "分析": 355, 
  "适当": 356, 
  "缔约方": 357, 
  "维持": 358, 
  "同": 359, 
  "是否": 360, 
  "存在": 361, 
  "C": 362, 
  "对于": 363, 
  "应当": 364, 
  "制度": 365, 
  "接受": 366, 
  "2006": 367, 
  "数据": 368, 
  "会员国": 369, 
  "基础": 370, 
  "必要": 371, 
  "*": 372, 
  "按照": 373, 
  "关系": 374, 
  "地方": 375, 
  "2010": 376, 
  "造成": 377, 
  "设立": 378, 
  "最后": 379, 
  "产生": 380, 
  "行政": 381, 
  "2009": 382, 
  "专家": 383, 
  "结果": 384, 
  "办事处": 385, 
  "办法": 386, 
  "全面": 387, 
  "好": 388, 
  "范围": 389, 
  "机会": 390, 
  "消除": 391, 
  "?": 392, 
  "什么": 393, 
  "非": 394, 
  "2007": 395, 
  "具体": 396, 
  "进展": 397, 
  "司法": 398, 
  "—": 399, 
  "各项": 400, 
  "受到": 401, 
  "2004": 402, 
  "承诺": 403, 
  "13": 404, 
  "14": 405, 
  "不能": 406, 
  "建设": 407, 
  "那": 408, 
  "家庭": 409, 
  "协助": 410, 
  "如": 411, 
  "投资": 412, 
  "鼓励": 413, 
  "充分": 414, 
  "负责": 415, 
  "帮助": 416, 
  "即": 417, 
  "并且": 418, 
  "做法": 419, 
  "法": 420, 
  "就是": 421, 
  "2011": 422, 
  "责任": 423, 
  "共同": 424, 
  "性别": 425, 
  "18": 426, 
  "用于": 427, 
  "咨询": 428, 
  "安排": 429, 
  "法院": 430, 
  "如何": 431, 
  "16": 432, 
  "资金": 433, 
  "监测": 434, 
  "吗": 435, 
  "严重": 436, 
  "贸易": 437, 
  "涉及": 438, 
  "议定书": 439, 
  "知道": 440, 
  "过程": 441, 
  "一次": 442, 
  "事项": 443, 
  "想": 444, 
  "欢迎": 445, 
  "款": 446, 
  "义务": 447, 
  "歧视": 448, 
  "条件": 449, 
  "一切": 450, 
  "人们": 451, 
  "2003": 452, 
  "形式": 453, 
  "受": 454, 
  "基本": 455, 
  "冲突": 456, 
  "以色列": 457, 
  "部队": 458, 
  "2000": 459, 
  "办公室": 460, 
  "性": 461, 
  "完成": 462, 
  "犯罪": 463, 
  "两个": 464, 
  "尤其": 465, 
  "2002": 466, 
  "改革": 467, 
  "挑战": 468, 
  "例如": 469, 
  "那些": 470, 
  "业务": 471, 
  "需": 472, 
  "日至": 473, 
  "批准": 474, 
  "2012": 475, 
  "这方面": 476, 
  "尽管": 477, 
  "大": 478, 
  "21": 479, 
  "17": 480, 
  "认识": 481, 
  "则": 482, 
  "之后": 483, 
  "采用": 484, 
  "得": 485, 
  "介绍": 486, 
  "之": 487, 
  "关切": 488, 
  "适用": 489, 
  "附件": 490, 
  "难民": 491, 
  "个人": 492, 
  "自由": 493, 
  "选举": 494, 
  "国内": 495, 
  "c": 496, 
  "协定": 497, 
  "仍然": 498, 
  "武器": 499, 
  "以下": 500, 
  "非政府": 501, 
  "出现": 502, 
  "们": 503, 
  "过": 504, 
  "企业": 505, 
  "2001": 506, 
  "当": 507, 
  "控制": 508, 
  "期": 509, 
  "19": 510, 
  "成果": 511, 
  "未": 512, 
  "临时": 513, 
  "关注": 514, 
  "优先": 515, 
  "人道主义": 516, 
  "[": 517, 
  "．": 518, 
  "000": 519, 
  "31": 520, 
  "改善": 521, 
  "市场": 522, 
  "直接": 523, 
  "25": 524, 
  "见": 525, 
  "社区": 526, 
  "利益": 527, 
  "表明": 528, 
  "这项": 529, 
  "评价": 530, 
  "之前": 531, 
  "一般": 532, 
  "非常": 533, 
  "案件": 534, 
  "仍": 535, 
  "健康": 536, 
  "当局": 537, 
  "生产": 538, 
  "联合": 539, 
  "暴力": 540, 
  "22": 541, 
  "两年": 542, 
  "立法": 543, 
  "原因": 544, 
  "虽然": 545, 
  "无法": 546, 
  "报告员": 547, 
  "然而": 548, 
  "以来": 549, 
  "时候": 550, 
  "比": 551, 
  "现有": 552, 
  "最近": 553, 
  "]": 554, 
  "24": 555, 
  "按": 556, 
  "重申": 557, 
  "履行": 558, 
  "独立": 559, 
  "2013": 560, 
  "经费": 561, 
  "或者": 562, 
  "禁止": 563, 
  "防止": 564, 
  "1999": 565, 
  "巴勒斯坦": 566, 
  "积极": 567, 
  "项": 568, 
  "限制": 569, 
  "过去": 570, 
  "23": 571, 
  "恐怖主义": 572, 
  "安理会": 573, 
  "增长": 574, 
  "一直": 575, 
  "稳定": 576, 
  "因": 577, 
  "自": 578, 
  "作": 579, 
  "出": 580, 
  "一份": 581, 
  "内容": 582, 
  "了解": 583, 
  "导致": 584, 
  "综合": 585, 
  "收到": 586, 
  "结构": 587, 
  "地位": 588, 
  "某些": 589, 
  "B": 590, 
  "需求": 591, 
  "L": 592, 
  "不会": 593, 
  "监督": 594, 
  "打击": 595, 
  "发现": 596, 
  "因素": 597, 
  "状况": 598, 
  "协商": 599, 
  "风险": 600, 
  "针对": 601, 
  "！": 602, 
  "广泛": 603, 
  "同意": 604, 
  "人类": 605, 
  "另": 606, 
  "土著": 607, 
  "领土": 608, 
  "审计": 609, 
  "请求": 610, 
  "呼吁": 611, 
  "1998": 612, 
  "这是": 613, 
  "纳入": 614, 
  "谈判": 615, 
  "承认": 616, 
  "结束": 617, 
  "制订": 618, 
  "高": 619, 
  "论坛": 620, 
  "指导": 621, 
  "E": 622, 
  "军事": 623, 
  "推动": 624, 
  "扩大": 625, 
  "对话": 626, 
  "实际": 627, 
  "欧洲": 628, 
  "厅": 629, 
  "面临": 630, 
  "定期": 631, 
  "保证": 632, 
  "26": 633, 
  "警察": 634, 
  "全国": 635, 
  "材料": 636, 
  "集团": 637, 
  "选择": 638, 
  "保障": 639, 
  "规则": 640, 
  "联系": 641, 
  "只有": 642, 
  "该国": 643, 
  "您": 644, 
  "27": 645, 
  "区": 646, 
  "宣言": 647, 
  "条款": 648, 
  "28": 649, 
  "完全": 650, 
  "发挥": 651, 
  "总统": 652, 
  "遵守": 653, 
  "经": 654, 
  "违反": 655, 
  "整个": 656, 
  "产品": 657, 
  "上述": 658, 
  "来自": 659, 
  "预防": 660, 
  "我国": 661, 
  "法庭": 662, 
  "伊拉克": 663, 
  "再": 664, 
  "规划": 665, 
  "从而": 666, 
  "财政": 667, 
  "却": 668, 
  "成功": 669, 
  "设计": 670, 
  "重新": 671, 
  "只": 672, 
  "记录": 673, 
  "非法": 674, 
  "侵犯": 675, 
  "员额": 676, 
  "正式": 677, 
  "长期": 678, 
  "明确": 679, 
  "协议": 680, 
  "加入": 681, 
  "重点": 682, 
  "S": 683, 
  "威胁": 684, 
  "收入": 685, 
  "网络": 686, 
  "事件": 687, 
  "一样": 688, 
  "更加": 689, 
  "你们": 690, 
  "之一": 691, 
  "发达国家": 692, 
  "经常": 693, 
  "程度": 694, 
  "学校": 695, 
  "起": 696, 
  "伙伴关系": 697, 
  "城市": 698, 
  "还是": 699, 
  "占": 700, 
  "当地": 701, 
  "开发": 702, 
  "29": 703, 
  "确认": 704, 
  "准备": 705, 
  "成员国": 706, 
  "土地": 707, 
  "符合": 708, 
  "同样": 709, 
  "经验": 710, 
  "每个": 711, 
  "不断": 712, 
  "外": 713, 
  "改进": 714, 
  "方": 715, 
  "下列": 716, 
  "应对": 717, 
  "结论": 718, 
  "二": 719, 
  "d": 720, 
  "普遍": 721, 
  "内部": 722, 
  "较": 723, 
  "感到": 724, 
  "小": 725, 
  "拥有": 726, 
  "有助于": 727, 
  "基于": 728, 
  "公民": 729, 
  "还有": 730, 
  "千年": 731, 
  "旨在": 732, 
  "变化": 733, 
  "宪法": 734, 
  "就业": 735, 
  "部": 736, 
  "岁": 737, 
  "一起": 738, 
  "此": 739, 
  "均": 740, 
  "恢复": 741, 
  "做出": 742, 
  "设备": 743, 
  "保持": 744, 
  "达到": 745, 
  "群体": 746, 
  "准则": 747, 
  "科学": 748, 
  "空间": 749, 
  "处": 750, 
  "人数": 751, 
  "公共": 752, 
  "编写": 753, 
  "不过": 754, 
  "倡议": 755, 
  "带来": 756, 
  "未来": 757, 
  "合同": 758, 
  "法官": 759, 
  "设施": 760, 
  "学生": 761, 
  "民主": 762, 
  "所述": 763, 
  "给予": 764, 
  "女士": 765, 
  "表": 766, 
  "％": 767, 
  "约": 768, 
  "50": 769, 
  "运动": 770, 
  "很多": 771, 
  "显示": 772, 
  "每": 773, 
  "分": 774, 
  "本国": 775, 
  "刑事": 776, 
  "解释": 777, 
  "一名": 778, 
  "像": 779, 
  "贩运": 780, 
  "专业": 781, 
  "保健": 782, 
  "受害者": 783, 
  "国际法": 784, 
  "年度": 785, 
  "进入": 786, 
  "境内": 787, 
  "保留": 788, 
  "缺乏": 789, 
  "类": 790, 
  "重大": 791, 
  "现象": 792, 
  "知识": 793, 
  "列入": 794, 
  "改变": 795, 
  "应用": 796, 
  "指标": 797, 
  "回顾": 798, 
  "有些": 799, 
  "举办": 800, 
  "才": 801, 
  "权": 802, 
  "实体": 803, 
  "申请": 804, 
  "60": 805, 
  "局势": 806, 
  "支付": 807, 
  "艾滋病": 808, 
  "反映": 809, 
  "日本": 810, 
  "组成": 811, 
  "阶段": 812, 
  "宣传": 813, 
  "管制": 814, 
  "落实": 815, 
  "水平": 816, 
  "大学": 817, 
  "下午": 818, 
  "贫穷": 819, 
  "看到": 820, 
  "提到": 821, 
  "允许": 822, 
  "构成": 823, 
  "宗教": 824, 
  "副": 825, 
  "孩子": 826, 
  "官员": 827, 
  "拘留": 828, 
  "提议": 829, 
  "条例": 830, 
  "正": 831, 
  "民间": 832, 
  "伙伴": 833, 
  "反对": 834, 
  "工具": 835, 
  "享有": 836, 
  "传统": 837, 
  "满足": 838, 
  "尊重": 839, 
  "危机": 840, 
  "价值": 841, 
  "大量": 842, 
  "核武器": 843, 
  "那么": 844, 
  "裁军": 845, 
  "文书": 846, 
  "手段": 847, 
  "2014": 848, 
  "数量": 849, 
  "后续": 850, 
  "调整": 851, 
  "今天": 852, 
  "女性": 853, 
  "40": 854, 
  "危险": 855, 
  "起来": 856, 
  "宣布": 857, 
  "成立": 858, 
  "酷刑": 859, 
  "达成": 860, 
  "关键": 861, 
  "基金会": 862, 
  "通知": 863, 
  "超过": 864, 
  "证明": 865, 
  "非正式": 866, 
  "1997": 867, 
  "最大": 868, 
  "三": 869, 
  "理由": 870, 
  "农业": 871, 
  "然后": 872, 
  "补充": 873, 
  "艾滋病毒": 874, 
  "实行": 875, 
  "访问": 876, 
  "财务": 877, 
  "无": 878, 
  "统计": 879, 
  "行动计划": 880, 
  "签署": 881, 
  "只是": 882, 
  "以上": 883, 
  "所以": 884, 
  "一点": 885, 
  "一部分": 886, 
  "呢": 887, 
  "授权": 888, 
  "扩散": 889, 
  "英语": 890, 
  "若干": 891, 
  "看": 892, 
  "资产": 893, 
  "采购": 894, 
  "为此": 895, 
  "银行": 896, 
  "声明": 897, 
  "支出": 898, 
  "残疾人": 899, 
  "职能": 900, 
  "编制": 901, 
  "事": 902, 
  "协会": 903, 
  "拟议": 904, 
  "总": 905, 
  "通常": 906, 
  "P": 907, 
  "e": 908, 
  "另外": 909, 
  "贡献": 910, 
  "主任": 911, 
  "在内": 912, 
  "分配": 913, 
  "总部": 914, 
  "各方": 915, 
  "今后": 916, 
  "质量": 917, 
  "来说": 918, 
  "地点": 919, 
  "领导": 920, 
  "重要性": 921, 
  "森林": 922, 
  "提案": 923, 
  "困难": 924, 
  "收集": 925, 
  "一定": 926, 
  "修订": 927, 
  "登记": 928, 
  "治疗": 929, 
  "大多数": 930, 
  "如下": 931, 
  "权力": 932, 
  "答复": 933, 
  "学习": 934, 
  "观察员": 935, 
  "出口": 936, 
  "尚未": 937, 
  "证据": 938, 
  "更好": 939, 
  "团": 940, 
  "拟订": 941, 
  "曾": 942, 
  "一致": 943, 
  "青年": 944, 
  "苏丹": 945, 
  "每年": 946, 
  "万美元": 947, 
  "吧": 948, 
  "增强": 949, 
  "估计": 950, 
  "移民": 951, 
  "有人": 952, 
  "属于": 953, 
  "模式": 954, 
  "－": 955, 
  "印度": 956, 
  "阿富汗": 957, 
  "Add": 958, 
  "担任": 959, 
  "亚洲": 960, 
  "多边": 961, 
  "三个": 962, 
  "毒品": 963, 
  "喜欢": 964, 
  "水": 965, 
  "再次": 966, 
  "鉴于": 967, 
  "生物": 968, 
  "气候变化": 969, 
  "外国": 970, 
  "课程": 971, 
  "罪行": 972, 
  "移徙": 973, 
  "加以": 974, 
  "自愿": 975, 
  "除": 976, 
  "常驻": 977, 
  "告诉": 978, 
  "专门": 979, 
  "联盟": 980, 
  "从事": 981, 
  "不要": 982, 
  "农村": 983, 
  "加拿大": 984, 
  "宪章": 985, 
  "点": 986, 
  "步骤": 987, 
  "寻求": 988, 
  "创造": 989, 
  "一位": 990, 
  "比较": 991, 
  "单位": 992, 
  "议会": 993, 
  "第五": 994, 
  "1996": 995, 
  "黎巴嫩": 996, 
  "团体": 997, 
  "特殊": 998, 
  "意义": 999, 
  "亿美元": 1000, 
  "核心": 1001, 
  "而言": 1002, 
  "高级": 1003, 
  "敦促": 1004, 
  "至少": 1005, 
  "其它": 1006, 
  "避免": 1007, 
  "以前": 1008, 
  "引起": 1009, 
  "纲领": 1010, 
  "第二": 1011, 
  "100": 1012, 
  "财产": 1013, 
  "她们": 1014, 
  "法国": 1015, 
  "来源": 1016, 
  "基础设施": 1017, 
  "公众": 1018, 
  "新闻": 1019, 
  "甚至": 1020, 
  "题为": 1021, 
  "发表": 1022, 
  "十分": 1023, 
  "供": 1024, 
  "最终": 1025, 
  "第六": 1026, 
  "迅速": 1027, 
  "运作": 1028, 
  "越来越": 1029, 
  "观点": 1030, 
  "通信": 1031, 
  "统一": 1032, 
  "交流": 1033, 
  "维护": 1034, 
  "首脑会议": 1035, 
  "主题": 1036, 
  "公开": 1037, 
  "核准": 1038, 
  "不仅": 1039, 
  "公平": 1040, 
  "商定": 1041, 
  "D": 1042, 
  "欧洲联盟": 1043, 
  "纽约": 1044, 
  "任命": 1045, 
  "工业": 1046, 
  "最佳": 1047, 
  "两": 1048, 
  "几个": 1049, 
  "战争": 1050, 
  "部署": 1051, 
  "召开": 1052, 
  "概念": 1053, 
  "相信": 1054, 
  "能源": 1055, 
  "损失": 1056, 
  "粮食": 1057, 
  "似乎": 1058, 
  "运输": 1059, 
  "署": 1060, 
  "此类": 1061, 
  "35": 1062, 
  "医疗": 1063, 
  "比例": 1064, 
  "赔偿": 1065, 
  "债务": 1066, 
  "日内瓦": 1067, 
  "预期": 1068, 
  "一级": 1069, 
  "承担": 1070, 
  "真正": 1071, 
  "首先": 1072, 
  "流离失所": 1073, 
  "才能": 1074, 
  "传播": 1075, 
  "如此": 1076, 
  "第一": 1077, 
  "予以": 1078, 
  "性质": 1079, 
  "体制": 1080, 
  "依照": 1081, 
  "历史": 1082, 
  "高级专员": 1083, 
  "除了": 1084, 
  "定义": 1085, 
  "金融": 1086, 
  "精神": 1087, 
  "指控": 1088, 
  "的话": 1089, 
  "贸发": 1090, 
  "计算": 1091, 
  "磋商": 1092, 
  "理解": 1093, 
  "司": 1094, 
  "据": 1095, 
  "有权": 1096, 
  "遭受": 1097, 
  "57": 1098, 
  "语言": 1099, 
  "索赔": 1100, 
  "55": 1101, 
  "预计": 1102, 
  "东西": 1103, 
  "走": 1104, 
  "45": 1105, 
  "信": 1106, 
  "感谢": 1107, 
  "良好": 1108, 
  "低": 1109, 
  "称": 1110, 
  "举措": 1111, 
  "愿意": 1112, 
  "表现": 1113, 
  "一年": 1114, 
  "这里": 1115, 
  "职位": 1116, 
  "趋势": 1117, 
  "死亡": 1118, 
  "成本": 1119, 
  "媒体": 1120, 
  "日期": 1121, 
  "平民": 1122, 
  "捐助": 1123, 
  "65": 1124, 
  "民族": 1125, 
  "两性": 1126, 
  "商业": 1127, 
  "32": 1128, 
  "紧急": 1129, 
  "贫困": 1130, 
  "组": 1131, 
  "邀请": 1132, 
  "古巴": 1133, 
  "00": 1134, 
  "辩论": 1135, 
  "价格": 1136, 
  "双方": 1137, 
  "实质性": 1138, 
  "网站": 1139, 
  "开发署": 1140, 
  "分别": 1141, 
  "住房": 1142, 
  "背景": 1143, 
  "58": 1144, 
  "依据": 1145, 
  "工人": 1146, 
  "那个": 1147, 
  "详细": 1148, 
  "训练": 1149, 
  "捐款": 1150, 
  "类似": 1151, 
  "1995": 1152, 
  "’": 1153, 
  "很大": 1154, 
  "事情": 1155, 
  "不得": 1156, 
  "34": 1157, 
  "几乎": 1158, 
  "生效": 1159, 
  "59": 1160, 
  "33": 1161, 
  "当前": 1162, 
  "降低": 1163, 
  "探讨": 1164, 
  "资助": 1165, 
  "形成": 1166, 
  "清单": 1167, 
  "立即": 1168, 
  "职业": 1169, 
  "与会者": 1170, 
  "61": 1171, 
  "德国": 1172, 
  "事实": 1173, 
  "共和国": 1174, 
  "卫生": 1175, 
  "上诉": 1176, 
  "62": 1177, 
  "36": 1178, 
  "检查": 1179, 
  "一@@": 1180, 
  "发出": 1181, 
  "十年": 1182, 
  "障碍": 1183, 
  "找到": 1184, 
  "及时": 1185, 
  "指定": 1186, 
  "特定": 1187, 
  "占领": 1188, 
  "64": 1189, 
  "不@@": 1190, 
  "最高": 1191, 
  "身份": 1192, 
  "主管": 1193, 
  "住": 1194, 
  "决策": 1195, 
  "全部": 1196, 
  "海洋": 1197, 
  "反": 1198, 
  "那样": 1199, 
  "不可": 1200, 
  "一般性": 1201, 
  "这次": 1202, 
  "明显": 1203, 
  "随着": 1204, 
  "采取行动": 1205, 
  "疾病": 1206, 
  "上午": 1207, 
  "大@@": 1208, 
  "行使": 1209, 
  "效率": 1210, 
  "下降": 1211, 
  "公正": 1212, 
  "2015": 1213, 
  "核": 1214, 
  "起诉": 1215, 
  "出席": 1216, 
  "往往": 1217, 
  "本身": 1218, 
  "电子": 1219, 
  "律师": 1220, 
  "交易": 1221, 
  "52": 1222, 
  "53": 1223, 
  "会议室": 1224, 
  "容易": 1225, 
  "一系列": 1226, 
  "破坏": 1227, 
  "37": 1228, 
  "致力于": 1229, 
  "足够": 1230, 
  "体系": 1231, 
  "损害": 1232, 
  "药物": 1233, 
  "香港": 1234, 
  "讲习班": 1235, 
  "63": 1236, 
  "高级别": 1237, 
  "阿拉伯": 1238, 
  "率": 1239, 
  "审判": 1240, 
  "至关重要": 1241, 
  "赞赏": 1242, 
  "少数": 1243, 
  "朋友": 1244, 
  "联合王国": 1245, 
  "所作": 1246, 
  "54": 1247, 
  "专员": 1248, 
  "修改": 1249, 
  "56": 1250, 
  "视为": 1251, 
  "接触": 1252, 
  "专家组": 1253, 
  "专题": 1254, 
  "索马里": 1255, 
  "有限": 1256, 
  "物质": 1257, 
  "各级": 1258, 
  "四": 1259, 
  "私营部门": 1260, 
  "重视": 1261, 
  "反应": 1262, 
  "数字": 1263, 
  "处于": 1264, 
  "女孩": 1265, 
  "经过": 1266, 
  "顾问": 1267, 
  "拒绝": 1268, 
  "届": 1269, 
  "39": 1270, 
  "生命": 1271, 
  "此种": 1272, 
  "名单": 1273, 
  "截至": 1274, 
  "联邦": 1275, 
  "相互": 1276, 
  "干事": 1277, 
  "任择": 1278, 
  "地雷": 1279, 
  "英国": 1280, 
  "那里": 1281, 
  "筹备": 1282, 
  "最新": 1283, 
  "澳大利亚": 1284, 
  "48": 1285, 
  "!": 1286, 
  "领导人": 1287, 
  "适应": 1288, 
  "且": 1289, 
  "数目": 1290, 
  "66": 1291, 
  "意味着": 1292, 
  "大约": 1293, 
  "国际公约": 1294, 
  "办": 1295, 
  "令人": 1296, 
  "仅": 1297, 
  "离开": 1298, 
  "评论": 1299, 
  "外地": 1300, 
  "监狱": 1301, 
  "51": 1302, 
  "数额": 1303, 
  "1994": 1304, 
  "天": 1305, 
  "所涉": 1306, 
  "38": 1307, 
  "秘书": 1308, 
  "侵害": 1309, 
  "没": 1310, 
  "筹资": 1311, 
  "为什么": 1312, 
  "之外": 1313, 
  "化": 1314, 
  "研究所": 1315, 
  "研讨会": 1316, 
  "部长": 1317, 
  "载": 1318, 
  "工作队": 1319, 
  "家": 1320, 
  "居民": 1321, 
  "以后": 1322, 
  "竞争": 1323, 
  "大规模": 1324, 
  "救济": 1325, 
  "即使": 1326, 
  "第一次": 1327, 
  "巨大": 1328, 
  "立场": 1329, 
  "卢旺达": 1330, 
  "人权委员会": 1331, 
  "以外": 1332, 
  "带": 1333, 
  "小时": 1334, 
  "达": 1335, 
  "成": 1336, 
  "平衡": 1337, 
  "停止": 1338, 
  "表决": 1339, 
  "觉得": 1340, 
  "吃": 1341, 
  "跟": 1342, 
  "49": 1343, 
  "力量": 1344, 
  "随后": 1345, 
  "各个": 1346, 
  "复杂": 1347, 
  "41": 1348, 
  "最好": 1349, 
  "67": 1350, 
  "42": 1351, 
  "巴西": 1352, 
  "增进": 1353, 
  "武装": 1354, 
  "理论": 1355, 
  "级": 1356, 
  "墨西哥": 1357, 
  "科索沃": 1358, 
  "…": 1359, 
  "也许": 1360, 
  "出来": 1361, 
  "1990": 1362, 
  "44": 1363, 
  "多样性": 1364, 
  "罪": 1365, 
  "货物": 1366, 
  "日益": 1367, 
  "欧盟": 1368, 
  "人士": 1369, 
  "爱": 1370, 
  "各自": 1371, 
  "不足": 1372, 
  "打算": 1373, 
  "食物": 1374, 
  "制裁": 1375, 
  "信托": 1376, 
  "加勒比": 1377, 
  "型": 1378, 
  "申诉": 1379, 
  "第三": 1380, 
  "职责": 1381, 
  "男子": 1382, 
  "机关": 1383, 
  "过渡": 1384, 
  "攸关": 1385, 
  "合理": 1386, 
  "延长": 1387, 
  "武装冲突": 1388, 
  "电话": 1389, 
  "今年": 1390, 
  "工程": 1391, 
  "转让": 1392, 
  "大部分": 1393, 
  "遭到": 1394, 
  "商品": 1395, 
  "待遇": 1396, 
  "一下": 1397, 
  "平均": 1398, 
  "谁": 1399, 
  "'": 1400, 
  "巴基斯坦": 1401, 
  "便利": 1402, 
  "68": 1403, 
  "股": 1404, 
  "世纪": 1405, 
  "46": 1406, 
  "修正": 1407, 
  "分发": 1408, 
  "父母": 1409, 
  "43": 1410, 
  "享受": 1411, 
  "母亲": 1412, 
  "科威特": 1413, 
  "俄罗斯联邦": 1414, 
  "来文": 1415, 
  "47": 1416, 
  "CN": 1417, 
  "供资": 1418, 
  "维也纳": 1419, 
  "全体会议": 1420, 
  "压力": 1421, 
  "获取": 1422, 
  "中@@": 1423, 
  "未能": 1424, 
  "意识": 1425, 
  "拉丁美洲": 1426, 
  "用户": 1427, 
  "清楚": 1428, 
  "账户": 1429, 
  "后果": 1430, 
  "实际上": 1431, 
  "而是": 1432, 
  "土耳其": 1433, 
  "便": 1434, 
  "检察官": 1435, 
  "治理": 1436, 
  "福利": 1437, 
  "听": 1438, 
  "唯一": 1439, 
  "提及": 1440, 
  "重建": 1441, 
  "大家": 1442, 
  "创新": 1443, 
  "在于": 1444, 
  "科": 1445, 
  "集中": 1446, 
  "f": 1447, 
  "法治": 1448, 
  "流动": 1449, 
  "不再": 1450, 
  "太平洋": 1451, 
  "效果": 1452, 
  "人力资源": 1453, 
  "官方": 1454, 
  "本文": 1455, 
  "500": 1456, 
  "埃及": 1457, 
  "安保": 1458, 
  "技能": 1459, 
  "飞机": 1460, 
  "协调员": 1461, 
  "钱": 1462, 
  "总是": 1463, 
  "信任": 1464, 
  "种族歧视": 1465, 
  "节": 1466, 
  "刚果民主共和国": 1467, 
  "预测": 1468, 
  "虐待": 1469, 
  "初步": 1470, 
  "攻击": 1471, 
  "供应": 1472, 
  "道": 1473, 
  "站": 1474, 
  "更新": 1475, 
  "事实上": 1476, 
  "问": 1477, 
  "年龄": 1478, 
  "南非": 1479, 
  "资格": 1480, 
  "查明": 1481, 
  "类型": 1482, 
  "对此": 1483, 
  "式": 1484, 
  "销售": 1485, 
  "提请": 1486, 
  "份": 1487, 
  "启动": 1488, 
  "局": 1489, 
  "数据库": 1490, 
  "包含": 1491, 
  "南": 1492, 
  "开发计划署": 1493, 
  "态度": 1494, 
  "当然": 1495, 
  "看法": 1496, 
  "是因为": 1497, 
  "海地": 1498, 
  "70": 1499, 
  "数": 1500, 
  "指南": 1501, 
  "变得": 1502, 
  "org": 1503, 
  "开放": 1504, 
  "当时": 1505, 
  "私人": 1506, 
  "列": 1507, 
  "利比里亚": 1508, 
  "时期": 1509, 
  "公布": 1510, 
  "起草": 1511, 
  "正如": 1512, 
  "残疾": 1513, 
  "规范": 1514, 
  "小@@": 1515, 
  "用途": 1516, 
  "劳工": 1517, 
  "核查": 1518, 
  "诉讼": 1519, 
  "自然": 1520, 
  "助理": 1521, 
  "200": 1522, 
  "外部": 1523, 
  "既": 1524, 
  "灾害": 1525, 
  "判决": 1526, 
  "转移": 1527, 
  "途径": 1528, 
  "北京": 1529, 
  "国民": 1530, 
  "工发": 1531, 
  "1993": 1532, 
  "主席团": 1533, 
  "制造": 1534, 
  "表达": 1535, 
  "方向": 1536, 
  "指": 1537, 
  "不利": 1538, 
  "放在": 1539, 
  "返回": 1540, 
  "77": 1541, 
  "额外": 1542, 
  "特点": 1543, 
  "相当": 1544, 
  "贷款": 1545, 
  "须": 1546, 
  "化学品": 1547, 
  "五": 1548, 
  "使得": 1549, 
  "意大利": 1550, 
  "通报": 1551, 
  "将会": 1552, 
  "依然": 1553, 
  "订正": 1554, 
  "种族": 1555, 
  "双边": 1556, 
  "执行局": 1557, 
  "袭击": 1558, 
  "总体": 1559, 
  "种": 1560, 
  "心理": 1561, 
  "期限": 1562, 
  "委会": 1563, 
  "观察": 1564, 
  "道路": 1565, 
  "展开": 1566, 
  "西班牙": 1567, 
  "80": 1568, 
  "每天": 1569, 
  "候选人": 1570, 
  "之中": 1571, 
  "显然": 1572, 
  "劳动": 1573, 
  "总额": 1574, 
  "全世界": 1575, 
  "附属": 1576, 
  "状态": 1577, 
  "所有人": 1578, 
  "剥夺": 1579, 
  "难民署": 1580, 
  "酌情": 1581, 
  "只要": 1582, 
  "量": 1583, 
  "俄罗斯": 1584, 
  "可能性": 1585, 
  "投入": 1586, 
  "采取措施": 1587, 
  "怎么": 1588, 
  "最低": 1589, 
  "这么": 1590, 
  "结合": 1591, 
  "简单": 1592, 
  "哪些": 1593, 
  "种族主义": 1594, 
  "全": 1595, 
  "主流": 1596, 
  "语文": 1597, 
  "瑞士": 1598, 
  "透明度": 1599, 
  "省": 1600, 
  "达尔富尔": 1601, 
  "强迫": 1602, 
  "有时": 1603, 
  "男女": 1604, 
  "相对": 1605, 
  "驻": 1606, 
  "裁决": 1607, 
  "指示": 1608, 
  "相同": 1609, 
  "中期": 1610, 
  "旅行": 1611, 
  "我要": 1612, 
  "分享": 1613, 
  "美利坚合众国": 1614, 
  "医生": 1615, 
  "议事规则": 1616, 
  "摘要": 1617, 
  "维和": 1618, 
  "子女": 1619, 
  "载有": 1620, 
  "特设": 1621, 
  "常设": 1622, 
  "原子能": 1623, 
  "组成部分": 1624, 
  "之下": 1625, 
  "更为": 1626, 
  "全球化": 1627, 
  "一天": 1628, 
  "多年": 1629, 
  "主持": 1630, 
  "干预": 1631, 
  "工程处": 1632, 
  "功能": 1633, 
  "行业": 1634, 
  "中东": 1635, 
  "报道": 1636, 
  "万": 1637, 
  "次级": 1638, 
  "国家一级": 1639, 
  "现金": 1640, 
  "现行": 1641, 
  "试验": 1642, 
  "试图": 1643, 
  "子": 1644, 
  "客户": 1645, 
  "边界": 1646, 
  "发布": 1647, 
  "集体": 1648, 
  "差异": 1649, 
  "女童": 1650, 
  "模型": 1651, 
  "州": 1652, 
  "逮捕": 1653, 
  "外交": 1654, 
  "叫": 1655, 
  "有利于": 1656, 
  "票": 1657, 
  "父亲": 1658, 
  "法令": 1659, 
  "协作": 1660, 
  "剥削": 1661, 
  "暴力行为": 1662, 
  "叙利亚": 1663, 
  "雇员": 1664, 
  "错误": 1665, 
  "令": 1666, 
  "赞扬": 1667, 
  "津贴": 1668, 
  "科特迪瓦": 1669, 
  "规模": 1670, 
  "补救": 1671, 
  "气候": 1672, 
  "长": 1673, 
  "差距": 1674, 
  "医院": 1675, 
  "以期": 1676, 
  "相应": 1677, 
  "案": 1678, 
  "执法": 1679, 
  "后勤": 1680, 
  "颁布": 1681, 
  "69": 1682, 
  "面前": 1683, 
  "回答": 1684, 
  "正确": 1685, 
  "卫星": 1686, 
  "人@@": 1687, 
  "多少": 1688, 
  "事务部": 1689, 
  "投票": 1690, 
  "太": 1691, 
  "案文": 1692, 
  "妇女地位": 1693, 
  "90": 1694, 
  "拟定": 1695, 
  "争取": 1696, 
  "只能": 1697, 
  "密切": 1698, 
  "分类": 1699, 
  "有所": 1700, 
  "并非": 1701, 
  "第二次": 1702, 
  "民众": 1703, 
  "加": 1704, 
  "主权": 1705, 
  "地球": 1706, 
  "男性": 1707, 
  "un": 1708, 
  "中央": 1709, 
  "合法": 1710, 
  "多@@": 1711, 
  "i": 1712, 
  "尽可能": 1713, 
  "测试": 1714, 
  "有@@": 1715, 
  "进口": 1716, 
  "世界银行": 1717, 
  "上升": 1718, 
  "大使": 1719, 
  "死": 1720, 
  "非洲联盟": 1721, 
  "汽车": 1722, 
  "正常": 1723, 
  "派遣": 1724, 
  "1992": 1725, 
  "法案": 1726, 
  "失踪": 1727, 
  "取消": 1728, 
  "一条": 1729, 
  "坚持": 1730, 
  "层面": 1731, 
  "啊": 1732, 
  "教师": 1733, 
  "任期": 1734, 
  "高兴": 1735, 
  "多数": 1736, 
  "潜在": 1737, 
  "环境署": 1738, 
  "1991": 1739, 
  "担保": 1740, 
  "进步": 1741, 
  "伊朗": 1742, 
  "确实": 1743, 
  "感觉": 1744, 
  "切实": 1745, 
  "遇到": 1746, 
  "建筑": 1747, 
  "共识": 1748, 
  "印度尼西亚": 1749, 
  "资本": 1750, 
  "容忍": 1751, 
  "身体": 1752, 
  "人力": 1753, 
  "阁下": 1754, 
  "军队": 1755, 
  "经历": 1756, 
  "第四": 1757, 
  "成就": 1758, 
  "减轻": 1759, 
  "证书": 1760, 
  "筹措": 1761, 
  "挪威": 1762, 
  "居住": 1763, 
  "单独": 1764, 
  "现实": 1765, 
  "食品": 1766, 
  "满意": 1767, 
  "一家": 1768, 
  "阻碍": 1769, 
  "根本": 1770, 
  "所载": 1771, 
  "相比": 1772, 
  "头": 1773, 
  "用来": 1774, 
  "严格": 1775, 
  "废物": 1776, 
  "石油": 1777, 
  "替代": 1778, 
  "除非": 1779, 
  "I": 1780, 
  "业绩": 1781, 
  "逐步": 1782, 
  "赋予": 1783, 
  "车辆": 1784, 
  "购买": 1785, 
  "防治": 1786, 
  "阿根廷": 1787, 
  "图": 1788, 
  "出版物": 1789, 
  "市": 1790, 
  "合并": 1791, 
  "诸如": 1792, 
  "平台": 1793, 
  "高度": 1794, 
  "青少年": 1795, 
  "因而": 1796, 
  "货币": 1797, 
  "经营": 1798, 
  "预防犯罪": 1799, 
  "免费": 1800, 
  "证实": 1801, 
  "制止": 1802, 
  "特征": 1803, 
  "即将": 1804, 
  "基地": 1805, 
  "肯定": 1806, 
  "申诉人": 1807, 
  "g": 1808, 
  "得以": 1809, 
  "透明": 1810, 
  "合作伙伴": 1811, 
  "解决办法": 1812, 
  "B@@": 1813, 
  "公务员": 1814, 
  "担心": 1815, 
  "类别": 1816, 
  "找": 1817, 
  "上文": 1818, 
  "家庭暴力": 1819, 
  "速度": 1820, 
  "东帝汶": 1821, 
  "www": 1822, 
  "人道主义法": 1823, 
  "惩罚": 1824, 
  "仲裁": 1825, 
  "波斯尼亚": 1826, 
  "荷兰": 1827, 
  "储存": 1828, 
  "决心": 1829, 
  "女": 1830, 
  "斯": 1831, 
  "吁请": 1832, 
  "年代": 1833, 
  "高专": 1834, 
  "多个": 1835, 
  "面对": 1836, 
  "调动": 1837, 
  "现代": 1838, 
  "若": 1839, 
  "体现": 1840, 
  "F": 1841, 
  "装置": 1842, 
  "弹药": 1843, 
  "伤害": 1844, 
  "赞同": 1845, 
  "塞拉利昂": 1846, 
  "实践": 1847, 
  "「": 1848, 
  "第一个": 1849, 
  "快速": 1850, 
  "300": 1851, 
  "刑法": 1852, 
  "」": 1853, 
  "书": 1854, 
  "去年": 1855, 
  "无论": 1856, 
  "效力": 1857, 
  "写": 1858, 
  "派": 1859, 
  "乌克兰": 1860, 
  "团结": 1861, 
  "全体": 1862, 
  "处罚": 1863, 
  "国籍": 1864, 
  "同一": 1865, 
  "燃料": 1866, 
  "议题": 1867, 
  "开支": 1868, 
  "保险": 1869, 
  "联": 1870, 
  "别人": 1871, 
  "阐述": 1872, 
  "金": 1873, 
  "取决于": 1874, 
  "买": 1875, 
  "以往": 1876, 
  "争端": 1877, 
  "适合": 1878, 
  "一旦": 1879, 
  "寻找": 1880, 
  "无@@": 1881, 
  "付款": 1882, 
  "位置": 1883, 
  "常常": 1884, 
  "德": 1885, 
  "后来": 1886, 
  "咨": 1887, 
  "瑞典": 1888, 
  "马@@": 1889, 
  "角度": 1890, 
  "认可": 1891, 
  "四个": 1892, 
  "道德": 1893, 
  "行": 1894, 
  "对@@": 1895, 
  "制作": 1896, 
  "对象": 1897, 
  "哥伦比亚": 1898, 
  "南部": 1899, 
  "消费": 1900, 
  "跨国": 1901, 
  "T@@": 1902, 
  "反恐": 1903, 
  "比赛": 1904, 
  "埃塞俄比亚": 1905, 
  "促使": 1906, 
  "新西兰": 1907, 
  "推广": 1908, 
  "思想": 1909, 
  "南斯拉夫": 1910, 
  "地@@": 1911, 
  "污染": 1912, 
  "强烈": 1913, 
  "突出": 1914, 
  "更大": 1915, 
  "排放": 1916, 
  "体": 1917, 
  "出版": 1918, 
  "自身": 1919, 
  "路": 1920, 
  "位": 1921, 
  "代理": 1922, 
  "释放": 1923, 
  "推进": 1924, 
  "设": 1925, 
  "六": 1926, 
  "谴责": 1927, 
  "回应": 1928, 
  "法规": 1929, 
  "网": 1930, 
  "想要": 1931, 
  "促请": 1932, 
  "布隆迪": 1933, 
  "大楼": 1934, 
  "附近": 1935, 
  "概述": 1936, 
  "武装部队": 1937, 
  "花": 1938, 
  "的@@": 1939, 
  "位于": 1940, 
  "例子": 1941, 
  "款项": 1942, 
  "我@@": 1943, 
  "75": 1944, 
  "妨碍": 1945, 
  "值得": 1946, 
  "曾经": 1947, 
  "混合": 1948, 
  "该项": 1949, 
  "可靠": 1950, 
  "巩固": 1951, 
  "涵盖": 1952, 
  "普通": 1953, 
  "融资": 1954, 
  "未经": 1955, 
  "还要": 1956, 
  "监管": 1957, 
  "车": 1958, 
  "摩洛哥": 1959, 
  "和解": 1960, 
  "永远": 1961, 
  "示范": 1962, 
  "动物": 1963, 
  "专门机构": 1964, 
  "养": 1965, 
  "加沙": 1966, 
  "男人": 1967, 
  "尼日利亚": 1968, 
  "荒漠化": 1969, 
  "件": 1970, 
  "参考": 1971, 
  "捐助者": 1972, 
  "某": 1973, 
  "族裔": 1974, 
  "危害": 1975, 
  "直到": 1976, 
  "工资": 1977, 
  "共": 1978, 
  "S@@": 1979, 
  "外层空间": 1980, 
  "文": 1981, 
  "不到": 1982, 
  "修正案": 1983, 
  "1994年": 1984, 
  "年底": 1985, 
  "命令": 1986, 
  "场所": 1987, 
  "可是": 1988, 
  "确立": 1989, 
  "手册": 1990, 
  "失去": 1991, 
  "儿子": 1992, 
  "费": 1993, 
  "融入": 1994, 
  "线": 1995, 
  "放弃": 1996, 
  "整体": 1997, 
  "言": 1998, 
  "上@@": 1999, 
  "一体化": 2000, 
  "书面": 2001, 
  "额": 2002, 
  "拉": 2003, 
  "生殖": 2004, 
  "死亡率": 2005, 
  "运行": 2006, 
  "意愿": 2007, 
  "估计数": 2008, 
  "联合会": 2009, 
  "1993年": 2010, 
  "页": 2011, 
  "审理": 2012, 
  "室": 2013, 
  "证人": 2014, 
  "软件": 2015, 
  "腐败": 2016, 
  "声称": 2017, 
  "共同体": 2018, 
  "显著": 2019, 
  "婚姻": 2020, 
  "门": 2021, 
  "装备": 2022, 
  "续": 2023, 
  "记者": 2024, 
  "话": 2025, 
  "斗争": 2026, 
  "死刑": 2027, 
  "成绩": 2028, 
  "共计": 2029, 
  "讲": 2030, 
  "受理": 2031, 
  "产出": 2032, 
  "首次": 2033, 
  "脆弱": 2034, 
  "阿@@": 2035, 
  "菲律宾": 2036, 
  "庇护": 2037, 
  "恶化": 2038, 
  "小岛屿": 2039, 
  "难以": 2040, 
  "三@@": 2041, 
  "开": 2042, 
  "依赖": 2043, 
  "信息技术": 2044, 
  "一道": 2045, 
  "自治": 2046, 
  "分摊": 2047, 
  "吸引": 2048, 
  "女人": 2049, 
  "M@@": 2050, 
  "受害人": 2051, 
  "水@@": 2052, 
  "与其": 2053, 
  "注重": 2054, 
  "G@@": 2055, 
  "公共部门": 2056, 
  "感染": 2057, 
  "H@@": 2058, 
  "衡量": 2059, 
  "自然资源": 2060, 
  "持久": 2061, 
  "劳动力": 2062, 
  "拿": 2063, 
  "N@@": 2064, 
  "发": 2065, 
  "讨论会": 2066, 
  "期望": 2067, 
  "乌干达": 2068, 
  "政治权利": 2069, 
  "管理局": 2070, 
  "L@@": 2071, 
  "尽快": 2072, 
  "澄清": 2073, 
  "细则": 2074, 
  "不得不": 2075, 
  "米": 2076, 
  "职务": 2077, 
  "规划署": 2078, 
  "具备": 2079, 
  "终止": 2080, 
  "打": 2081, 
  "过境": 2082, 
  "发起": 2083, 
  "征聘": 2084, 
  "描述": 2085, 
  "真的": 2086, 
  "期待": 2087, 
  "定于": 2088, 
  "之@@": 2089, 
  "高@@": 2090, 
  "学": 2091, 
  "度": 2092, 
  "仅仅": 2093, 
  "准确": 2094, 
  "学院": 2095, 
  "无核武器": 2096, 
  "行预": 2097, 
  "阿尔及利亚": 2098, 
  "泰国": 2099, 
  "利比亚": 2100, 
  "自我": 2101, 
  "简要": 2102, 
  "管辖": 2103, 
  "总理": 2104, 
  "监禁": 2105, 
  "就此": 2106, 
  "一套": 2107, 
  "部长级": 2108, 
  "实验": 2109, 
  "加快": 2110, 
  "设想": 2111, 
  "电影": 2112, 
  "界定": 2113, 
  "物品": 2114, 
  "建造": 2115, 
  "有着": 2116, 
  "时代": 2117, 
  "清洁": 2118, 
  "薪金": 2119, 
  "实地": 2120, 
  "运用": 2121, 
  "P@@": 2122, 
  "周期": 2123, 
  "痛苦": 2124, 
  "图书馆": 2125, 
  "最初": 2126, 
  "列出": 2127, 
  "拉@@": 2128, 
  "可@@": 2129, 
  "㈠": 2130, 
  "负担": 2131, 
  "中有": 2132, 
  "很快": 2133, 
  "D@@": 2134, 
  "卡": 2135, 
  "重返": 2136, 
  "亦": 2137, 
  "本次": 2138, 
  "引渡": 2139, 
  "机": 2140, 
  "情报": 2141, 
  "英文": 2142, 
  "任意": 2143, 
  "雇主": 2144, 
  "快": 2145, 
  "年轻": 2146, 
  "正是": 2147, 
  "很少": 2148, 
  "效益": 2149, 
  "听取": 2150, 
  "赞成": 2151, 
  "消费者": 2152, 
  "相": 2153, 
  "被告": 2154, 
  "宗旨": 2155, 
  "旅游": 2156, 
  "询问": 2157, 
  "争议": 2158, 
  "格鲁吉亚": 2159, 
  "推迟": 2160, 
  "㈡": 2161, 
  "信贷": 2162, 
  "谨": 2163, 
  "人居": 2164, 
  "发言者": 2165, 
  "设法": 2166, 
  "两种": 2167, 
  "别": 2168, 
  "队": 2169, 
  "几年": 2170, 
  "肯尼亚": 2171, 
  "三年": 2172, 
  "神": 2173, 
  "阿塞拜疆": 2174, 
  "北": 2175, 
  "空缺": 2176, 
  "怀疑": 2177, 
  "应急": 2178, 
  "伊斯兰": 2179, 
  "特性": 2180, 
  "年度报告": 2181, 
  "第三次": 2182, 
  "彻底": 2183, 
  "手": 2184, 
  "器": 2185, 
  "患者": 2186, 
  "核裁军": 2187, 
  "有利": 2188, 
  "老年人": 2189, 
  "驱逐": 2190, 
  "阻止": 2191, 
  "听到": 2192, 
  "400": 2193, 
  "新@@": 2194, 
  "员工": 2195, 
  "想法": 2196, 
  "少": 2197, 
  "值": 2198, 
  "克服": 2199, 
  "管辖权": 2200, 
  "规约": 2201, 
  "称为": 2202, 
  "操作": 2203, 
  "前往": 2204, 
  "豁免": 2205, 
  "3@@": 2206, 
  "飞行": 2207, 
  "塞浦路斯": 2208, 
  "刚果": 2209, 
  "声音": 2210, 
  "制": 2211, 
  "认真": 2212, 
  "下@@": 2213, 
  "妻子": 2214, 
  "已有": 2215, 
  "交换": 2216, 
  "好处": 2217, 
  "拨款": 2218, 
  "怎样": 2219, 
  "设置": 2220, 
  "潜力": 2221, 
  "掌握": 2222, 
  "西非": 2223, 
  "奥地利": 2224, 
  "近": 2225, 
  "讲话": 2226, 
  "减贫": 2227, 
  "厄立特里亚": 2228, 
  "口头": 2229, 
  "重复": 2230, 
  "照顾": 2231, 
  "投资者": 2232, 
  "黑塞哥维那": 2233, 
  "al": 2234, 
  "共有": 2235, 
  "气体": 2236, 
  "马来西亚": 2237, 
  "马": 2238, 
  "并未": 2239, 
  "百分比": 2240, 
  "机场": 2241, 
  "恤金": 2242, 
  "h": 2243, 
  "联络": 2244, 
  "阿": 2245, 
  "先": 2246, 
  "应付": 2247, 
  "受益": 2248, 
  "艺术": 2249, 
  "外勤": 2250, 
  "看见": 2251, 
  "这@@": 2252, 
  "销毁": 2253, 
  "自动": 2254, 
  "谅解": 2255, 
  "通讯": 2256, 
  "会计": 2257, 
  "智利": 2258, 
  "护理": 2259, 
  "低于": 2260, 
  "提名": 2261, 
  "要素": 2262, 
  "五年": 2263, 
  "完整": 2264, 
  "变成": 2265, 
  "公民权利": 2266, 
  "检测": 2267, 
  "内@@": 2268, 
  "关心": 2269, 
  "72": 2270, 
  "互动": 2271, 
  "财务报表": 2272, 
  "创建": 2273, 
  "教授": 2274, 
  "和@@": 2275, 
  "R@@": 2276, 
  "进": 2277, 
  "案例": 2278, 
  "意思": 2279, 
  "与此同时": 2280, 
  "经委会": 2281, 
  "600": 2282, 
  "4@@": 2283, 
  "计划署": 2284, 
  "西": 2285, 
  "丈夫": 2286, 
  "出于": 2287, 
  "安装": 2288, 
  "东道国": 2289, 
  "排除": 2290, 
  "多种": 2291, 
  "将来": 2292, 
  "欧元": 2293, 
  "缅甸": 2294, 
  "教科文组织": 2295, 
  "AC": 2296, 
  "敏感": 2297, 
  "补偿": 2298, 
  "供应商": 2299, 
  "初级": 2300, 
  "提醒": 2301, 
  "本届": 2302, 
  "逐渐": 2303, 
  "建设性": 2304, 
  "可行": 2305, 
  "象": 2306, 
  "一场": 2307, 
  "两次": 2308, 
  "少数民族": 2309, 
  "71": 2310, 
  "角色": 2311, 
  "罗马": 2312, 
  "海关": 2313, 
  "相反": 2314, 
  "心": 2315, 
  "取代": 2316, 
  "事先": 2317, 
  "备忘录": 2318, 
  "或许": 2319, 
  "希腊": 2320, 
  "西@@": 2321, 
  "特": 2322, 
  "加上": 2323, 
  "教学": 2324, 
  "兴趣": 2325, 
  "G": 2326, 
  "回到": 2327, 
  "深入": 2328, 
  "计算机": 2329, 
  "力": 2330, 
  "失败": 2331, 
  "生": 2332, 
  "削减": 2333, 
  "或是": 2334, 
  "裁军谈判": 2335, 
  "惯例": 2336, 
  "提供援助": 2337, 
  "阿拉伯叙利亚共和国": 2338, 
  "所谓": 2339, 
  "主义": 2340, 
  "看来": 2341, 
  "前景": 2342, 
  "备选": 2343, 
  "优势": 2344, 
  "克罗地亚": 2345, 
  "73": 2346, 
  "发放": 2347, 
  "下来": 2348, 
  "我会": 2349, 
  "翻译": 2350, 
  "出生": 2351, 
  "观察团": 2352, 
  "许可证": 2353, 
  "告知": 2354, 
  "当选": 2355, 
  "私营": 2356, 
  "大韩民国": 2357, 
  "早期": 2358, 
  "总数": 2359, 
  "外国人": 2360, 
  "导言": 2361, 
  "主张": 2362, 
  "印发": 2363, 
  "加速": 2364, 
  "完善": 2365, 
  "丹麦": 2366, 
  "他人": 2367, 
  "主动": 2368, 
  "会上": 2369, 
  "遵循": 2370, 
  "伊朗伊斯兰共和国": 2371, 
  "滥用": 2372, 
  "近东": 2373, 
  "紧张": 2374, 
  "名义": 2375, 
  "否则": 2376, 
  "K@@": 2377, 
  "陈述": 2378, 
  "金融机构": 2379, 
  "营养": 2380, 
  "家人": 2381, 
  "缺少": 2382, 
  "注册": 2383, 
  "安全理事会": 2384, 
  "两@@": 2385, 
  "两名": 2386, 
  "每月": 2387, 
  "这位": 2388, 
  "2@@": 2389, 
  "观念": 2390, 
  "世界各地": 2391, 
  "失业": 2392, 
  "委员": 2393, 
  "各地": 2394, 
  "不论": 2395, 
  "名字": 2396, 
  "士兵": 2397, 
  "囚犯": 2398, 
  "情形": 2399, 
  "不够": 2400, 
  "北部": 2401, 
  "消息": 2402, 
  "员": 2403, 
  "合": 2404, 
  "o": 2405, 
  "有用": 2406, 
  "人格": 2407, 
  "短期": 2408, 
  "生态系统": 2409, 
  "大型": 2410, 
  "分子": 2411, 
  "培养": 2412, 
  "巴黎": 2413, 
  "粮农组织": 2414, 
  "工会": 2415, 
  "物": 2416, 
  "人人": 2417, 
  "安哥拉": 2418, 
  "74": 2419, 
  "保存": 2420, 
  "F@@": 2421, 
  "上帝": 2422, 
  "事业": 2423, 
  "方针": 2424, 
  "结婚": 2425, 
  "约旦": 2426, 
  "卖淫": 2427, 
  "尊严": 2428, 
  "限度": 2429, 
  "渔业": 2430, 
  "s@@": 2431, 
  "孟加拉国": 2432, 
  "议员": 2433, 
  "丰富": 2434, 
  "克": 2435, 
  "利": 2436, 
  "C@@": 2437, 
  "发射": 2438, 
  "自@@": 2439, 
  "指数": 2440, 
  "76": 2441, 
  "新闻部": 2442, 
  "星期": 2443, 
  "波兰": 2444, 
  "一半": 2445, 
  "白俄罗斯": 2446, 
  "第四次": 2447, 
  "一只": 2448, 
  "密切合作": 2449, 
  "收益": 2450, 
  "作业": 2451, 
  "某种": 2452, 
  "看看": 2453, 
  "s": 2454, 
  "名额": 2455, 
  "概算": 2456, 
  "农民": 2457, 
  "故事": 2458, 
  "以@@": 2459, 
  "五个": 2460, 
  "暂停": 2461, 
  "不应": 2462, 
  "比如": 2463, 
  "许可": 2464, 
  "补贴": 2465, 
  "年轻人": 2466, 
  "载于": 2467, 
  "独特": 2468, 
  "分布": 2469, 
  "例": 2470, 
  "驻地": 2471, 
  "特遣队": 2472, 
  "测量": 2473, 
  "文章": 2474, 
  "加@@": 2475, 
  "对待": 2476, 
  "78": 2477, 
  "经济体": 2478, 
  "习惯": 2479, 
  "内罗毕": 2480, 
  "获悉": 2481, 
  "移交": 2482, 
  "来看": 2483, 
  "用品": 2484, 
  "安置": 2485, 
  "警方": 2486, 
  "绝对": 2487, 
  "85": 2488, 
  "为期": 2489, 
  "伦敦": 2490, 
  "这份": 2491, 
  "卡@@": 2492, 
  "系": 2493, 
  "理想": 2494, 
  "芬兰": 2495, 
  "科技": 2496, 
  "突尼斯": 2497, 
  "十一届": 2498, 
  "自然灾害": 2499, 
  "各类": 2500, 
  "缔结": 2501, 
  "随时": 2502, 
  "800": 2503, 
  "秘鲁": 2504, 
  "雇用": 2505, 
  "出售": 2506, 
  "有害": 2507, 
  "康复": 2508, 
  "汇编": 2509, 
  "基准": 2510, 
  "充足": 2511, 
  "界": 2512, 
  "加剧": 2513, 
  "转变": 2514, 
  "Rev": 2515, 
  "以此": 2516, 
  "废除": 2517, 
  "互联网": 2518, 
  "交付": 2519, 
  "毁灭性": 2520, 
  "语": 2521, 
  "亿": 2522, 
  "最高法院": 2523, 
  "政党": 2524, 
  "于是": 2525, 
  "方便": 2526, 
  "目录": 2527, 
  "明白": 2528, 
  "些": 2529, 
  "据称": 2530, 
  "一件": 2531, 
  "性能": 2532, 
  "改为": 2533, 
  "主办": 2534, 
  "任": 2535, 
  "病人": 2536, 
  "这类": 2537, 
  "始终": 2538, 
  "约束力": 2539, 
  "不管": 2540, 
  "危地马拉": 2541, 
  "会计准则": 2542, 
  "婴儿": 2543, 
  "着手": 2544, 
  "面": 2545, 
  "职等": 2546, 
  "体育": 2547, 
  "恐怖": 2548, 
  "强化": 2549, 
  "可持续性": 2550, 
  "推行": 2551, 
  "音乐": 2552, 
  "第二个": 2553, 
  "男孩": 2554, 
  "下面": 2555, 
  "电脑": 2556, 
  "身上": 2557, 
  "比利时": 2558, 
  "柬埔寨": 2559, 
  "比率": 2560, 
  "M": 2561, 
  "耶和华": 2562, 
  "组合": 2563, 
  "房间": 2564, 
  "时间表": 2565, 
  "融合": 2566, 
  "问责制": 2567, 
  "认定": 2568, 
  "附加": 2569, 
  "衣服": 2570, 
  "章": 2571, 
  "信仰": 2572, 
  "专门知识": 2573, 
  "坚定": 2574, 
  "邻国": 2575, 
  "格式": 2576, 
  "国际法庭": 2577, 
  "总结": 2578, 
  "马里": 2579, 
  "文本": 2580, 
  "遗憾": 2581, 
  "任何人": 2582, 
  "志愿人员": 2583, 
  "调解": 2584, 
  "近年来": 2585, 
  "名称": 2586, 
  "得出": 2587, 
  "国际贸易": 2588, 
  "95": 2589, 
  "复员": 2590, 
  "扩展": 2591, 
  "穿": 2592, 
  "动态": 2593, 
  "设在": 2594, 
  "妈妈": 2595, 
  "裁定": 2596, 
  "处境": 2597, 
  "另一方面": 2598, 
  "的确": 2599, 
  "眼睛": 2600, 
  "小型": 2601, 
  "斯@@": 2602, 
  "考试": 2603, 
  "缺陷": 2604, 
  "生存": 2605, 
  "事故": 2606, 
  "极为": 2607, 
  "分庭": 2608, 
  "后者": 2609, 
  "特@@": 2610, 
  "m@@": 2611, 
  "连续": 2612, 
  "关闭": 2613, 
  "天@@": 2614, 
  "星期一": 2615, 
  "资源管理": 2616, 
  "协同": 2617, 
  "化学": 2618, 
  "投诉": 2619, 
  "渠道": 2620, 
  "79": 2621, 
  "何种": 2622, 
  "本人": 2623, 
  "於": 2624, 
  "星期五": 2625, 
  "81": 2626, 
  "负责人": 2627, 
  "核定": 2628, 
  "斯里兰卡": 2629, 
  "先前": 2630, 
  "突然": 2631, 
  "内陆": 2632, 
  "积极参与": 2633, 
  "科学家": 2634, 
  "尼泊尔": 2635, 
  "关联": 2636, 
  "提升": 2637, 
  "不久": 2638, 
  "接近": 2639, 
  "间接": 2640, 
  "灵活": 2641, 
  "塞尔维亚": 2642, 
  "岛": 2643, 
  "，@@": 2644, 
  "美洲": 2645, 
  "光": 2646, 
  "策略": 2647, 
  "极大": 2648, 
  "房子": 2649, 
  "特别是": 2650, 
  "尔": 2651, 
  "海洋法": 2652, 
  "83": 2653, 
  "外@@": 2654, 
  "场": 2655, 
  "绿色": 2656, 
  "性暴力": 2657, 
  "连接": 2658, 
  "不人道": 2659, 
  "病毒": 2660, 
  "汞": 2661, 
  "所@@": 2662, 
  "参数": 2663, 
  "协商一致": 2664, 
  "强奸": 2665, 
  "依靠": 2666, 
  "国外": 2667, 
  "反腐败": 2668, 
  "700": 2669, 
  "穷人": 2670, 
  "5@@": 2671, 
  "首席": 2672, 
  "支援": 2673, 
  "纲要": 2674, 
  "干": 2675, 
  "受伤": 2676, 
  "厄瓜多尔": 2677, 
  "6@@": 2678, 
  "帮": 2679, 
  "委内瑞拉": 2680, 
  "有罪": 2681, 
  "地理": 2682, 
  "上空": 2683, 
  "82": 2684, 
  "贸易法": 2685, 
  "配置": 2686, 
  "排雷": 2687, 
  "企图": 2688, 
  "信心": 2689, 
  "首长": 2690, 
  "等待": 2691, 
  "电视": 2692, 
  "其他人": 2693, 
  "删除": 2694, 
  "拖延": 2695, 
  "单方面": 2696, 
  "属": 2697, 
  "那@@": 2698, 
  "董事会": 2699, 
  "表格": 2700, 
  "签名": 2701, 
  "加工": 2702, 
  "纪念": 2703, 
  "坚决": 2704, 
  "98": 2705, 
  "变革": 2706, 
  "er": 2707, 
  "管理人员": 2708, 
  "兼": 2709, 
  "探索": 2710, 
  "缓解": 2711, 
  "爆炸": 2712, 
  "SR": 2713, 
  "汇报": 2714, 
  "植物": 2715, 
  "极端": 2716, 
  "10@@": 2717, 
  "看起来": 2718, 
  "各位": 2719, 
  "表面": 2720, 
  "一国": 2721, 
  "海@@": 2722, 
  "正义": 2723, 
  "法定": 2724, 
  "移动": 2725, 
  "跟踪": 2726, 
  "房屋": 2727, 
  "老师": 2728, 
  "月份": 2729, 
  "尽": 2730, 
  "可用": 2731, 
  "南南合作": 2732, 
  "现状": 2733, 
  "其@@": 2734, 
  "有机": 2735, 
  "周围": 2736, 
  "V@@": 2737, 
  "in": 2738, 
  "有益": 2739, 
  "遣返": 2740, 
  "一方面": 2741, 
  "推出": 2742, 
  "个别": 2743, 
  "地震": 2744, 
  "秩序": 2745, 
  "当中": 2746, 
  "单一": 2747, 
  "回来": 2748, 
  "退休": 2749, 
  "区别": 2750, 
  "气": 2751, 
  "细胞": 2752, 
  "地带": 2753, 
  "共享": 2754, 
  "持有": 2755, 
  "纳": 2756, 
  "当事人": 2757, 
  "转递": 2758, 
  "如今": 2759, 
  "行政当局": 2760, 
  "有力": 2761, 
  "审评": 2762, 
  "金属": 2763, 
  "真": 2764, 
  "学会": 2765, 
  "那种": 2766, 
  "武力": 2767, 
  "召集": 2768, 
  "法语": 2769, 
  "国别": 2770, 
  "七": 2771, 
  "守则": 2772, 
  "d@@": 2773, 
  "余额": 2774, 
  "山": 2775, 
  "W@@": 2776, 
  "国际法院": 2777, 
  "架": 2778, 
  "此项": 2779, 
  "知识产权": 2780, 
  "开幕": 2781, 
  "大大": 2782, 
  "绩效": 2783, 
  "说法": 2784, 
  "快乐": 2785, 
  "信号": 2786, 
  "必要性": 2787, 
  "管": 2788, 
  "做到": 2789, 
  "海外": 2790, 
  "船": 2791, 
  "负债": 2792, 
  "送": 2793, 
  "德@@": 2794, 
  "固定": 2795, 
  "金@@": 2796, 
  "多次": 2797, 
  "充满": 2798, 
  "an": 2799, 
  "转型": 2800, 
  "摊款": 2801, 
  "病": 2802, 
  "爱尔兰": 2803, 
  "心@@": 2804, 
  "新加坡": 2805, 
  "元": 2806, 
  "援助团": 2807, 
  "J@@": 2808, 
  "级别": 2809, 
  "为止": 2810, 
  "87": 2811, 
  "发言人": 2812, 
  "事态": 2813, 
  "越南": 2814, 
  "产业": 2815, 
  "偿还": 2816, 
  "不想": 2817, 
  "残忍": 2818, 
  "86": 2819, 
  "连": 2820, 
  "晚上": 2821, 
  "领空": 2822, 
  "之内": 2823, 
  "发达": 2824, 
  "回": 2825, 
  "亚": 2826, 
  "签订": 2827, 
  "简化": 2828, 
  "b@@": 2829, 
  "84": 2830, 
  "亚美尼亚": 2831, 
  "丧失": 2832, 
  "同@@": 2833, 
  "照片": 2834, 
  "感兴趣": 2835, 
  "处置": 2836, 
  "分列": 2837, 
  "科@@": 2838, 
  "被迫": 2839, 
  "社会保障": 2840, 
  "c@@": 2841, 
  "交通": 2842, 
  "120": 2843, 
  "迄今": 2844, 
  "212": 2845, 
  "这场": 2846, 
  "处决": 2847, 
  "至于": 2848, 
  "h@@": 2849, 
  "汇率": 2850, 
  "强大": 2851, 
  "订立": 2852, 
  "边境": 2853, 
  "自从": 2854, 
  "广告": 2855, 
  "愿": 2856, 
  "葡萄牙": 2857, 
  "应有": 2858, 
  "第一届": 2859, 
  "上面": 2860, 
  "沟通": 2861, 
  "罪犯": 2862, 
  "格": 2863, 
  "怀孕": 2864, 
  "发@@": 2865, 
  "京都": 2866, 
  "某个": 2867, 
  "轻武器": 2868, 
  "竞争力": 2869, 
  "能否": 2870, 
  "来到": 2871, 
  "他@@": 2872, 
  "96": 2873, 
  "披露": 2874, 
  "空气": 2875, 
  "假设": 2876, 
  "剂": 2877, 
  "空中": 2878, 
  "标志": 2879, 
  "网上": 2880, 
  "不妨": 2881, 
  "四@@": 2882, 
  "拟": 2883, 
  "幸福": 2884, 
  "A@@": 2885, 
  "很难": 2886, 
  "哪": 2887, 
  "t@@": 2888, 
  "终了": 2889, 
  "愿望": 2890, 
  "四年": 2891, 
  "外交部长": 2892, 
  "塞内加尔": 2893, 
  "国@@": 2894, 
  "形势": 2895, 
  "题": 2896, 
  "跑": 2897, 
  "西亚": 2898, 
  "巴勒斯坦人": 2899, 
  "小学": 2900, 
  "尼": 2901, 
  "秘密": 2902, 
  "视察": 2903, 
  "效应": 2904, 
  "老@@": 2905, 
  "如@@": 2906, 
  "口": 2907, 
  "入": 2908, 
  "维修": 2909, 
  "92": 2910, 
  "着重": 2911, 
  "词": 2912, 
  "时@@": 2913, 
  "所属": 2914, 
  "转": 2915, 
  "任职": 2916, 
  "质疑": 2917, 
  "日@@": 2918, 
  "北爱尔兰": 2919, 
  "游戏": 2920, 
  "时限": 2921, 
  "问责": 2922, 
  "实质": 2923, 
  "分@@": 2924, 
  "l@@": 2925, 
  "人群": 2926, 
  "加纳": 2927, 
  "前提": 2928, 
  "刺激": 2929, 
  "分散": 2930, 
  "照料": 2931, 
  "预算外": 2932, 
  "开会": 2933, 
  "1995年": 2934, 
  "仇外": 2935, 
  "以为": 2936, 
  "其余": 2937, 
  "出去": 2938, 
  "合适": 2939, 
  "93": 2940, 
  "99": 2941, 
  "老": 2942, 
  "中非共和国": 2943, 
  "暂时": 2944, 
  "多样化": 2945, 
  "长@@": 2946, 
  "金额": 2947, 
  "坐在": 2948, 
  "诊断": 2949, 
  "查阅": 2950, 
  "军": 2951, 
  "工艺": 2952, 
  "统计数据": 2953, 
  "诉": 2954, 
  "地域": 2955, 
  "村": 2956, 
  "巴@@": 2957, 
  "协调一致": 2958, 
  "警告": 2959, 
  "88": 2960, 
  "掉": 2961, 
  "k@@": 2962, 
  "繁荣": 2963, 
  "十五届": 2964, 
  "监察员": 2965, 
  "星期四": 2966, 
  "强调指出": 2967, 
  "会@@": 2968, 
  "世贸组织": 2969, 
  "过度": 2970, 
  "为@@": 2971, 
  "贩卖": 2972, 
  "台": 2973, 
  "联合国开发计划署": 2974, 
  "两项": 2975, 
  "索赔人": 2976, 
  "出@@": 2977, 
  "继承": 2978, 
  "常会": 2979, 
  "本@@": 2980, 
  "1.@@": 2981, 
  "犯下": 2982, 
  "二@@": 2983, 
  "说话": 2984, 
  "乌拉圭": 2985, 
  "文明": 2986, 
  "n": 2987, 
  "哥斯达黎加": 2988, 
  "变动": 2989, 
  "获": 2990, 
  "配合": 2991, 
  "西方": 2992, 
  "规章": 2993, 
  "东部": 2994, 
  "非殖民化": 2995, 
  "杀害": 2996, 
  "罗马尼亚": 2997, 
  "入侵": 2998, 
  "e@@": 2999, 
  "倾向": 3000, 
  "公里": 3001, 
  "现代化": 3002, 
  "沙特阿拉伯": 3003, 
  "明天": 3004, 
  "布": 3005, 
  "解决方案": 3006, 
  "法律援助": 3007, 
  "阅读": 3008, 
  "特派": 3009, 
  "业": 3010, 
  "$": 3011, 
  "到达": 3012, 
  "基": 3013, 
  "展示": 3014, 
  "乍得": 3015, 
  "药品": 3016, 
  "有辱": 3017, 
  "档案": 3018, 
  "领取": 3019, 
  "阐明": 3020, 
  "民事": 3021, 
  "留下": 3022, 
  "定": 3023, 
  "促成": 3024, 
  "字": 3025, 
  "每次": 3026, 
  "还应": 3027, 
  "150": 3028, 
  "91": 3029, 
  "财富": 3030, 
  "库存": 3031, 
  "一张": 3032, 
  "星期二": 3033, 
  "尝试": 3034, 
  "引发": 3035, 
  "打@@": 3036, 
  "巴": 3037, 
  "强": 3038, 
  "有效性": 3039, 
  "男女平等": 3040, 
  "包容性": 3041, 
  "联刚": 3042, 
  "不幸": 3043, 
  "地址": 3044, 
  "谈到": 3045, 
  "y@@": 3046, 
  "900": 3047, 
  "就业机会": 3048, 
  "女儿": 3049, 
  "根源": 3050, 
  "法@@": 3051, 
  "中间": 3052, 
  "89": 3053, 
  "识别": 3054, 
  "难": 3055, 
  "批评": 3056, 
  "第二届": 3057, 
  "信通": 3058, 
  "轨道": 3059, 
  "热": 3060, 
  "开@@": 3061, 
  "靠": 3062, 
  "行事": 3063, 
  "97": 3064, 
  "职权范围": 3065, 
  "五@@": 3066, 
  "儿": 3067, 
  "Al": 3068, 
  "罗@@": 3069, 
  "高于": 3070, 
  "en": 3071, 
  "参照": 3072, 
  "n@@": 3073, 
  "升级": 3074, 
  "定罪": 3075, 
  "经验教训": 3076, 
  "鱼": 3077, 
  "这儿": 3078, 
  "净额": 3079, 
  "含有": 3080, 
  "领袖": 3081, 
  "粮食安全": 3082, 
  "纪律": 3083, 
  "下去": 3084, 
  "前@@": 3085, 
  "一步": 3086, 
  "r@@": 3087, 
  "工厂": 3088, 
  "流": 3089, 
  "分钟": 3090, 
  "94": 3091, 
  "温室": 3092, 
  "星期三": 3093, 
  "利@@": 3094, 
  "饥饿": 3095, 
  ">": 3096, 
  "选出": 3097, 
  "节目": 3098, 
  "宝贵": 3099, 
  "比@@": 3100, 
  "安全部队": 3101, 
  "假": 3102, 
  "破产": 3103, 
  "上海": 3104, 
  "国际标准": 3105, 
  "现": 3106, 
  "限": 3107, 
  "碳": 3108, 
  "物体": 3109, 
  "片": 3110, 
  "外交部": 3111, 
  "越": 3112, 
  "有限公司": 3113, 
  "大幅": 3114, 
  "E@@": 3115, 
  "导弹": 3116, 
  "其实": 3117, 
  "塔": 3118, 
  "就要": 3119, 
  "记得": 3120, 
  "p@@": 3121, 
  "查询": 3122, 
  "区分": 3123, 
  "兄弟": 3124, 
  "原": 3125, 
  "灾难": 3126, 
  "消耗": 3127, 
  "响应": 3128, 
  "清除": 3129, 
  "彼此": 3130, 
  "例外": 3131, 
  "南方": 3132, 
  "单": 3133, 
  "总干事": 3134, 
  "完": 3135, 
  "板": 3136, 
  "铭记": 3137, 
  "合格": 3138, 
  "单@@": 3139, 
  "105": 3140, 
  "税收": 3141, 
  "109": 3142, 
  "而@@": 3143, 
  "众多": 3144, 
  "作品": 3145, 
  "物资": 3146, 
  "追求": 3147, 
  "解除武装": 3148, 
  "公路": 3149, 
  "区域合作": 3150, 
  "现已": 3151, 
  "列为": 3152, 
  "亚@@": 3153, 
  "本地": 3154, 
  "至今": 3155, 
  "待": 3156, 
  "杀伤": 3157, 
  "等等": 3158, 
  "税": 3159, 
  "因特网": 3160, 
  "好像": 3161, 
  "没收": 3162, 
  "转交": 3163, 
  "远": 3164, 
  "首要": 3165, 
  "该法": 3166, 
  "万@@": 3167, 
  "现场": 3168, 
  "主": 3169, 
  "算法": 3170, 
  "层": 3171, 
  "有点": 3172, 
  "对付": 3173, 
  "退化": 3174, 
  "标题": 3175, 
  "博士": 3176, 
  "对策": 3177, 
  "从@@": 3178, 
  "岛屿": 3179, 
  "日起": 3180, 
  "尼加拉瓜": 3181, 
  "在线": 3182, 
  "@": 3183, 
  "草坪": 3184, 
  "声": 3185, 
  "从未": 3186, 
  "真实": 3187, 
  "热@@": 3188, 
  "姆": 3189, 
  "必需": 3190, 
  "穆斯林": 3191, 
  "来@@": 3192, 
  "正@@": 3193, 
  "海上": 3194, 
  "动力": 3195, 
  "约翰": 3196, 
  "常规武器": 3197, 
  "生态": 3198, 
  "发展权": 3199, 
  "简报": 3200, 
  "放": 3201, 
  "别的": 3202, 
  "内部监督": 3203, 
  "永久": 3204, 
  "由此": 3205, 
  "战斗": 3206, 
  "这件": 3207, 
  "玻利维亚": 3208, 
  "干旱": 3209, 
  "最为": 3210, 
  "所说": 3211, 
  "实验室": 3212, 
  "种种": 3213, 
  "庆祝": 3214, 
  "航空": 3215, 
  "朝鲜民主主义人民共和国": 3216, 
  "定为": 3217, 
  "交给": 3218, 
  "匈牙利": 3219, 
  "哈萨克斯坦": 3220, 
  "大不列颠": 3221, 
  "纠正": 3222, 
  "所列": 3223, 
  "里面": 3224, 
  "加大": 3225, 
  "实例": 3226, 
  "一致性": 3227, 
  "一段": 3228, 
  "白@@": 3229, 
  "H": 3230, 
  "军备": 3231, 
  "编辑": 3232, 
  "多哈": 3233, 
  "八": 3234, 
  "细节": 3235, 
  "时刻": 3236, 
  "经理": 3237, 
  "同事": 3238, 
  "1996年": 3239, 
  "y": 3240, 
  "所有权": 3241, 
  "萨尔瓦多": 3242, 
  "核可": 3243, 
  "选民": 3244, 
  "进度": 3245, 
  "思考": 3246, 
  "疟疾": 3247, 
  "祝贺": 3248, 
  "流行": 3249, 
  "图像": 3250, 
  "打开": 3251, 
  "12月": 3252, 
  "应@@": 3253, 
  "球": 3254, 
  "班": 3255, 
  "动员": 3256, 
  "制约": 3257, 
  "紧急情况": 3258, 
  "an@@": 3259, 
  "er@@": 3260, 
  "O@@": 3261, 
  "解除": 3262, 
  "左右": 3263, 
  "奥巴马": 3264, 
  "用以": 3265, 
  "包": 3266, 
  "利润": 3267, 
  "侵略": 3268, 
  "光@@": 3269, 
  "提高认识": 3270, 
  "伊": 3271, 
  "全权": 3272, 
  "○": 3273, 
  "相当于": 3274, 
  "美": 3275, 
  "客观": 3276, 
  "支柱": 3277, 
  "差别": 3278, 
  "狗": 3279, 
  "代表性": 3280, 
  "真是": 3281, 
  "编列": 3282, 
  "也门": 3283, 
  "用@@": 3284, 
  "赢得": 3285, 
  "是从": 3286, 
  "监察": 3287, 
  "al@@": 3288, 
  "违背": 3289, 
  "离职": 3290, 
  "所在": 3291, 
  "咨询服务": 3292, 
  "招募": 3293, 
  "强有力": 3294, 
  "1989": 3295, 
  "第二条": 3296, 
  "天气": 3297, 
  "超出": 3298, 
  "独立性": 3299, 
  "回收": 3300, 
  "安@@": 3301, 
  "喀麦隆": 3302, 
  "接收": 3303, 
  "周": 3304, 
  "时至": 3305, 
  "读": 3306, 
  "水资源": 3307, 
  "忽视": 3308, 
  "团队": 3309, 
  "公认": 3310, 
  "判例": 3311, 
  "覆盖": 3312, 
  "少年": 3313, 
  "源": 3314, 
  "持": 3315, 
  "奥@@": 3316, 
  "排放量": 3317, 
  "脆弱性": 3318, 
  "提起": 3319, 
  "㈢": 3320, 
  "ar@@": 3321, 
  "排斥": 3322, 
  "é": 3323, 
  "在@@": 3324, 
  "当事方": 3325, 
  "家里": 3326, 
  "均衡": 3327, 
  "双@@": 3328, 
  "捐助国": 3329, 
  "易": 3330, 
  "油": 3331, 
  "对外": 3332, 
  "倡导": 3333, 
  "观测": 3334, 
  "u": 3335, 
  "早": 3336, 
  "捷克共和国": 3337, 
  "种植": 3338, 
  "中学": 3339, 
  "广播": 3340, 
  "关押": 3341, 
  "负有": 3342, 
  "夫人": 3343, 
  "侧重于": 3344, 
  "伊@@": 3345, 
  "席位": 3346, 
  "地面": 3347, 
  "登记册": 3348, 
  "帐户": 3349, 
  "报": 3350, 
  "963": 3351, 
  "吨": 3352, 
  "手术": 3353, 
  "犯": 3354, 
  "必要措施": 3355, 
  "检验": 3356, 
  "成效": 3357, 
  "港口": 3358, 
  "年@@": 3359, 
  "十三届": 3360, 
  "高效": 3361, 
  "认证": 3362, 
  "用作": 3363, 
  "生@@": 3364, 
  "亚太经社会": 3365, 
  "结论性": 3366, 
  "封锁": 3367, 
  "每日": 3368, 
  "每周": 3369, 
  "强制": 3370, 
  "价值观": 3371, 
  "临床": 3372, 
  "伟大": 3373, 
  "化学武器": 3374, 
  "设定": 3375, 
  "恰当": 3376, 
  "原来": 3377, 
  "0": 3378, 
  "林": 3379, 
  "咨商": 3380, 
  "一方": 3381, 
  "非@@": 3382, 
  "作者": 3383, 
  "美丽": 3384, 
